<!DOCTYPE html>
<html lang="fr">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Creve la dalle</title>
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/roman.css">
  <link rel="stylesheet" href="css/cover.css">
  <link rel="stylesheet" href="css/cursor.css">
  <link rel="stylesheet" href="css/neons.css">


</head>

<body>
  <!-- Curseur personnalisé -->
  <div class="cursor"></div>

  <header class="site-header">
    <nav>
      <a href="index.html" class="goback">Retour à l'accueil</a>
    </nav>
  </header>
  <h1 class="neon">Crève la dalle</h1>

  <main class="container">
    <!-- === Rideau d'accueil === -->
    <section class="cover" id="cover" aria-hidden="true">
      <a href="#">
        <div class="half left">
          <img src="images/cld.webp" alt="Rideau moitié gauche">
        </div>
        <div class="half right">
          <img src="images/cld.webp" alt="Rideau moitié droite">
        </div>
      </a>
    </section>
    <div class="table-of-contents">
      <h2>Sommaire</h2>
      <ul class="toc-list">
        <li><a href="#chapitre-1">Chapitre 1: Blessure</a></li>
        <li><a href="#chapitre-2">Chapitre 2: Problème de rat</a></li>
        <li><a href="#chapitre-3">Chapitre 3: Un prix assourdissant</a></li>
        <li><a href="#chapitre-4">Chapitre 4: Fleur de Glycine</a></li>
            <li><a href="#chapitre-5">Chapitre 5: Une cigarette</a></li>
            <li><a href="#chapitre-6">Chapitre 6: Klaxon</a></li>
            <li><a href="#chapitre-7">Chapitre 7: Une meuf en or</a></li>
            <li><a href="#chapitre-8">Chapitre 8: Une clown</a></li>
            <li><a href="#chapitre-9">Chapitre 9: Bonjour l’abondance</a></li>
            <li><a href="#chapitre-10">Chapitre 10: Balladeuse</a></li>
            <li><a href="#chapitre-11">Chapitre 11: Martini</a></li>
            <li><a href="#chapitre-12">Chapitre 12: Foudre</a></li>
            <li><a href="#chapitre-13">Chapitre 13: Poussière</a></li>
            <li><a href="#chapitre-14">Chapitre 14: </a></li>

      </ul>
    </div>

    <article class="roman-content">
      <div id="chapitre-1" class="chapter">
        <h2>Chapitre 1: Blessure</h2>    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">L&rsquo;arriv&eacute;e en mars de Zineb avait &eacute;t&eacute; la petite &eacute;tincelle qui alluma ces sentiments &eacute;tranges en moi. C&rsquo;est au mois de juin que j&rsquo;ai senti la chaleur de la flamme grimper dans mon c&oelig;ur. &nbsp;Si j&rsquo;y r&eacute;fl&eacute;chis aujourd&rsquo;hui, je pense que sur le moment je savais qu&apos;&agrave; cette flamme je me br&ucirc;lerais un jour, et pourtant je n&rsquo;ai pas pu m&rsquo;en d&eacute;tourner. Ce qui se jouait depuis trois mois entre Sofia, Zineb et Louise me fascinait. C&rsquo;&eacute;tait au mois de juin donc, le matin o&ugrave; l&rsquo;&eacute;quilibre de ce monde feutr&eacute; de la Glycine Rouge a &eacute;t&eacute; d&eacute;finitivement boulevers&eacute;. Zineb &eacute;tait arriv&eacute;e en avance comme &agrave; son habitude, avec sur son visage un air accabl&eacute; qui annon&ccedil;ait toujours ses discussions avec Louise.&nbsp;</span></p>
    <p><br></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">C&rsquo;est la fin du monde d&egrave;s que je la regarde.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise la regarda avec compassion. Elle se d&eacute;solait de voir &ecirc;tre si d&eacute;sempar&eacute;e cette fille dont Sofia lui parlait, presque avec admiration - ce qui &eacute;tait tellement rare chez elle - et dont elle vantait les talents de garde du corps hors du commun.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia je veux dire. Hier alors qu&rsquo;on faisait une descente vraiment risqu&eacute;e, j&rsquo;ai perdu ma concentration, et elle a failli &ecirc;tre bless&eacute;e. Je l&rsquo;ai quitt&eacute; du regard. Au pire moment. J&rsquo;ai cru entendre&hellip;Je sais pas. Elle r&eacute;fl&eacute;chi un instant, l&rsquo;air de chercher le fil de son angoisse. J&rsquo;ai grandi pr&egrave;s d&rsquo;une gare tu vois, et je crois entendre&hellip; Je crois entendre le bruit du train quand je la regarde. C&rsquo;&eacute;tait une gare de campagne et j&rsquo;&eacute;tais clou&eacute;e au sol, &agrave; la terre, &agrave; la ferme. Je regardais les trains comme une vache fatigu&eacute;e. Ce matin quand j&rsquo;attendais le m&eacute;tro pour la retrouver je pensais &agrave; &ccedil;a, je pensais &agrave; &ccedil;a et je me suis dis &ldquo;pourquoi j&rsquo;ai envie de mourir comme &agrave; cette &eacute;poque&rdquo;, alors qu&rsquo;elle me laisse &ecirc;tre pr&egrave;s d&rsquo;elle. Je pense peut-&ecirc;tre &agrave; cause de la chaleur. Tu vois la ligne 6 elle a cette odeur de paille en fond du rail, et ma sueur &agrave; l&apos;odeur du foin, alors peut-&ecirc;tre avec cette chaleur je me retrouve &agrave; nouveau dans le champ pour la moisson. Je pensais qu&rsquo;avec les oestro l&rsquo;odeur de ma sueur changerait, une fille m&rsquo;avait dit que &ccedil;a pouvait faire &ccedil;a, mais non. Je suis pi&eacute;g&eacute;e dans ce foin et quand je suis sortie du m&eacute;tro je sentais comme les champs mouill&eacute;s de mon village un jour de pluie. Quand j&rsquo;avais pris ce train pour partir de la campagne, j&rsquo;&eacute;tais certaine d&rsquo;en avoir fini, avec cette angoisse, avec cette faiblesse. Quand j&rsquo;ai rencontr&eacute; Sofia j&rsquo;ai compris mon r&ocirc;le, ma force, mon utilit&eacute;. Elle m&rsquo;a offert &ccedil;a, et c&rsquo;&eacute;tait le cadeau le plus pr&eacute;cieux que j&rsquo;ai re&ccedil;u. Je le portais comme une amulette, et voila, j&rsquo;ai l&rsquo;impression de l&rsquo;avoir perdue. D&rsquo;avoir bris&eacute; quelque chose qui me prot&eacute;geait de ces souvenirs. Je la vois, s&egrave;che dure forte, le regard comme du bitume et je me ramollis comme une chauss&eacute;e d&eacute;fonc&eacute;e un jour de canicule. Je me dis que j&rsquo;ai rien &agrave; faire l&agrave;. J&rsquo;ai pleur&eacute; dans le m&eacute;tro en me disant qu&rsquo;elle devait conna&icirc;tre malgr&eacute; elle l&rsquo;odeur de mon foin. Mon odeur de sueur.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb soupira avec une telle fatigue que Louise se tourna pour lui faire un caf&eacute;, sans qu&rsquo;elle cess&acirc;t de l&rsquo;&eacute;couter. La grosse machine vrombit. Zineb se mit &agrave; bouger nerveusement sur son tabouret, manquant de le faire tomber.</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Tu vois le bruit qui fait vibrer le sol, le bruit du train. C&rsquo;est &ccedil;a que je ressens quand je suis &agrave; c&ocirc;t&eacute; d&rsquo;elle.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Dans sa voix on sentait qu&rsquo;elle avait rougit. Louise posa le caf&eacute; sur le comptoir de bois qui les s&eacute;parait.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Pardon je sais pas pourquoi je te dis &ccedil;a. En fait j&rsquo;aimerais juste que &ccedil;a reste comme &ccedil;a. Que je reste juste &agrave; la prot&eacute;ger. Quand j&rsquo;ai pris le train pour partir de la campagne, c&apos;&eacute;tait le bruit de la fin du monde pour moi, et pourtant c&rsquo;est ce qui m&rsquo;a chang&eacute;. Je me suis mise entre les deux wagons l&agrave; o&ugrave; on peut faire des appels et fumer une cigarette. Pourquoi aujourd&rsquo;hui quand je l&rsquo;entend, il me d&eacute;stabilise autant ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Peut-&ecirc;tre parce que tu changes encore. Tu le vois comme un d&eacute;sastre, parce que tu es d&eacute;stabilis&eacute;e, oui c&rsquo;est vrai. Mais &ccedil;a ne veut pas dire que c&rsquo;est mauvais. Tu a l&rsquo;impression d&rsquo;une r&eacute;gression, mais moi, je crois que tu d&eacute;couvres quelque chose de nouveau. Zineb la regarda sans para&icirc;tre comprendre. L&rsquo;amour, Zineb ! C&rsquo;est pas une mauvaise chose ! &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Mais &ccedil;a me rend incomp&eacute;tente&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Parce que tu as peur. Mais au contraire, c&rsquo;est ce qui te fera la prot&eacute;ger au mieux. Il faut juste que tu arr&ecirc;te d&rsquo;avoir peur. R&eacute;fl&eacute;chis, &agrave; chaque fois que ce bruit du train t&rsquo;a frapp&eacute;, tu as grandis, et tu as ressenti de la joie, de la fiert&eacute;. C&rsquo;est exactement la m&ecirc;me chose.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb r&eacute;fl&eacute;chit longuement. Cela dura si longtemps que Louise se dit qu&rsquo;elle ne sortirait jamais de ce silence, et elle en fut un peu nerveuse. Mais soudain elle parla, sa voix solidement ancr&eacute;e dans une nouvelle r&eacute;solution.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Tu as raison. Merci Louise. Il va me falloir du temps, mais je pense que tu as raison.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Apr&egrave;s la discussion, pour que Zineb se change les id&eacute;es, Louise avait d&eacute;cid&eacute; de lui faire faire le tour du restaurant, un privil&egrave;ge rare qui avait rendu fi&egrave;re Zineb. Louise lui expliqua qu&rsquo;avant, cet endroit &eacute;tait un de ces petits th&eacute;&acirc;tres mineurs qui avaient disparu petit &agrave; petit des rues de Paris au fil des ann&eacute;es 70. Derri&egrave;re la grande salle au plafond haut, on avait am&eacute;nag&eacute; une cuisine, que Zineb esp&eacute;rait enfin d&eacute;couvrir, mais Louise lui dit de ne pas r&ecirc;ver. Elle l&rsquo;emmena plut&ocirc;t vers un petit escalier de fer forg&eacute; en colima&ccedil;on qui descendait dans les entrailles du restaurant. Il y avait l&agrave; une petite salle de pause, avec un grand canap&eacute;, une petite table et une lampe sur pieds &eacute;clairait d&rsquo;une chaude lumi&egrave;re la moquette rouge qui &eacute;touffait leurs pas. A gauche de l&rsquo;escalier, Louise la fit rentrer dans une petite chambre d&rsquo;amie, et lui montra la deuxi&egrave;me porte qui &eacute;tait celle de sa chambre. Pour Zineb c&rsquo;&eacute;tait absolument magique, de trouver cet endroit. C&rsquo;&eacute;tait un r&ecirc;ve qu&rsquo;elle avait d&eacute;j&agrave; fait en s&rsquo;endormant dans la minuscule chambre de bonne qu&rsquo;elle occupait dans une immeuble minable de Pigalle, qu&rsquo;en ouvrant son placard elle se rendait compte qu&rsquo;une immense pi&egrave;ce se cachait derri&egrave;re un faux fond.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elles sont remont&eacute;es et Sofia est arriv&eacute;e. Elles se sont salu&eacute;es affectueusement. Le visage de Zineb s&rsquo;est couvert d&rsquo;un vernis de s&eacute;r&eacute;nit&eacute;, et elles ont commenc&eacute; &agrave; travailler, en silence, sur la table en fer forg&eacute; de la petite cour du restaurant. Elles firent les comptes, dans les vapeurs douces des cigarettes que Zineb et Sofia fumaient, en respirant l&rsquo;odeur des glycines.</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon, on a bien boss&eacute;. Zineb, t&rsquo;es libre maintenant, ta journ&eacute;e est finie. Tu m&rsquo;excuse, je dois discuter avec Louise un peu.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Sofia vous restez ? Je pensais que&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle &eacute;tait d&eacute;j&agrave; pr&egrave;s de la porte de la cuisine, indiff&eacute;rente au trouble de Zineb qui s&rsquo;attendait &agrave; ce que Sofia parte comme tous les soirs, et rejoigne le lieu inconnu o&ugrave; elle dormait et qu&rsquo;elle gardait dissimul&eacute; m&ecirc;me de ses gardes du corps de confiance. D&rsquo;un geste Sofia fit Louise la suivre dans la pi&egrave;ce d&eacute;fendue. La cuisine semblait rev&ecirc;tir un caract&egrave;re sacr&eacute;, autant pour Louise que pour Sofia, et Zineb n&rsquo;avait jamais eu le droit d&rsquo;y rentrer.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle finit son verre, d&eacute;pit&eacute;e. Peut-&ecirc;tre le go&ucirc;t d&rsquo;un peu de jalousie rendit am&egrave;re sa limonade. Le bipeur qu&rsquo;elle avait &agrave; la ceinture fit un petit son, et elle se leva brusquement. Son pas anxieux fit trembler le sol et sa voix alors qu&rsquo;elle murmura pour elle m&ecirc;me, comme une pri&egrave;re : &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Non, non, ne vient pas, ne vient pas&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La porte se referma sur sa panique. Le bruit de la cuisine couvrit la discussion des vieilles amies. Le son est un ami tra&icirc;tre, qui choisit ce qu&rsquo;il veut d&eacute;voiler. On peut sentir, en &eacute;coutant bien les n&oelig;uds de sa voix, si une personne a pleur&eacute; le matin en se levant, &eacute;cras&eacute;e par la d&eacute;pression qu&rsquo;elle cache, mais un vulgaire lave-vaisselle interdit l&rsquo;acc&egrave;s aux discussions les plus n&eacute;cessaires &agrave; la compr&eacute;hension de ce qui se trame ici. On reste dans l&rsquo;inconnue, dans le bruit des oiseaux et des voitures qui caressent les vitres du restaurant depuis la cour. La porte d&rsquo;entr&eacute;e s&rsquo;est ouverte et a claqu&eacute; en se refermant. Les pas de Zineb, bruyants, ne cachaient pas ceux d&rsquo;une inconnue dont les talons frappaient le sol &eacute;nergiquement. Louise, au m&ecirc;me moment, est ressorti de la cuisine en criant :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Je te laisse v&eacute;rifier que tout est l&agrave;.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- C&rsquo;est super chic ici, je croyais qu&rsquo;on allait juste boire un verre moi, je me serais habill&eacute;e mieux que &ccedil;a !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix travaill&eacute;e d&rsquo;une inconnue, faussement nonchalante, et le bijou qui tintait &agrave; son cou faisaient mentir sa d&eacute;claration, et elle s&apos;est avanc&eacute;e dans la salle de la d&eacute;marche un peu vacillante de ceux qui l&egrave;vent les yeux au plafond, fascin&eacute;e par les fleurs qui le tapissent</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Mais viens s&rsquo;il te plait on va autre part, je t&rsquo;ai dis qu&rsquo;il fallait qu&rsquo;on fasse autrement&hellip;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Les paroles d&eacute;sesp&eacute;r&eacute;es de Zineb r&eacute;pondaient &agrave; son amie, en pure perte, et disaient tout de leur relation. Son amie encombrante, jolie et extravagante, celle que toutes les filles timides gardent pr&egrave;s d&rsquo;elle, celle dont elles &eacute;coutent les larmes apr&egrave;s une &eacute;ni&egrave;me crime amoureux, celles qu&rsquo;elle r&eacute;confortent d&rsquo;un c&acirc;lin moelleux et qu&rsquo;elles font dormir contre elle. Celles qui cherchent la s&eacute;curit&eacute; d&rsquo;une butch qui les aiment mieux en tant qu&rsquo;amie que personne d&rsquo;autres en tant qu&rsquo;amour. L&rsquo;inconnue r&eacute;pondit avec un ton sulfureux :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Mais non, je suis s&ucirc;re que tu t&apos;emb&ecirc;tes pour rien ma belle. Tiens je vais demander si tu veux.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Non attends ! Je vais voir.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Avec un sourire gentil, Louise l&apos;accueilla.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Y&rsquo;a aucun souci si vous voulez rester.&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Ah. Ah bon ? En fait je pensais que.. Je voulais l&apos;emmener manger ici ce soir mais si Sofia reste je sais pas je veux pas d&eacute;ranger surtout pas d&eacute;ranger&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia ne t&rsquo;a pas dit ? Le restaurant n&rsquo;ouvre que quelques soirs par mois, &ccedil;a fait partie de notre sp&eacute;cificit&eacute;. C&rsquo;est tr&egrave;s select. Mais &ccedil;a ne veux pas dire que vous ne pouvez pas manger ici, je vais vous pr&eacute;parer quelque chose. Vous voulez boire quelque chose en attendant ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Une carafe de rouge je vous prie.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">L&rsquo;inconnue voulait faire dame de la haute, boire dans une vaisselle &eacute;l&eacute;gante. Elle n&rsquo;avait pas peur d&rsquo;&ecirc;tre &agrave; la merci d&rsquo;une bouteille trop ch&egrave;re. Elle avait de l&rsquo;argent mais n&rsquo;y connaissait rien en vin. Elle se sentait dans son &eacute;l&eacute;ment, savais que para&icirc;tre &ldquo;de la haute&rdquo; ne tient qu&apos;&agrave; l&apos;assurance qu&rsquo;on affiche, qu&rsquo;&agrave; l&rsquo;impolitesse que l&rsquo;on revendique, et qui de toute mani&egrave;re semblait au c&oelig;ur de son caract&egrave;re. Elle s&rsquo;assit en plissant sa robe dans une des banquettes au cuir vert qui longeaient les murs autour de la porte-fen&ecirc;tre. Zineb chercha &agrave; contr&ocirc;ler, avec beaucoup de mal, la confusion qui s&rsquo;&eacute;talait dans sa voix, et reprit.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Je te pr&eacute;sente M&eacute;lia. Encore d&eacute;sol&eacute;e&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Puisque je te dis que c&rsquo;est avec plaisir.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Est-ce que..est-ce que Sofia est encore dans le coin ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Ouais, elle devrait ressortir elle finit un truc dans la r&eacute;serve.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Je vais mourir de honte&hellip;.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">M&eacute;lia entrouvrit la baie vitr&eacute;e dans un grincement, et sans g&ecirc;ne sortit une cigarette d&rsquo;un &eacute;tui m&eacute;tallique. Elle prit dans sa poche son briquet, et le regard de Louise se braqua sur elle. Un son en deux temps, le premier presque silencieux, du m&eacute;tal dor&eacute; qui se tend pour s&rsquo;ouvrir, et le second, orgueilleux et &eacute;l&eacute;gant, de la roue qui frotte la pierre avec douceur. Un briquet Dupont laqu&eacute; de rouge, pr&eacute;tentieux et distingu&eacute;. Le regard de Louise se teinta de l&rsquo;ombre bleu de son inqui&eacute;tude, pendant que M&eacute;lia commen&ccedil;ait &agrave; fumer dans l&rsquo;ouverture qui laissait entrer l&rsquo;odeur de la pluie. Elle cria, plaintive</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Me laisse pas toute seule Zineb, revient !&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Avec un regard d&eacute;sesp&eacute;r&eacute; &agrave; Louise, Zineb parcouru &agrave; petit pas nerveux la salle pour s&apos;asseoir lourdement &agrave; c&ocirc;t&eacute; de M&eacute;lia. Elles se sont mises &agrave; discuter, d&rsquo;abord de la carafe en porcelaine blanche et aux fleurs violette qu&rsquo;avait rapport&eacute;e Louise, puis M&eacute;lia commen&ccedil;a &agrave; raconter une de ses histoires rocambolesques avec un ancien amant cul de jatte. Zineb finit par se d&eacute;rider, et on d&eacute;couvrit son rire, un grand rire bruyant et sinc&egrave;re qui perdait peu &agrave; peu sa retenue. Louise, m&eacute;dus&eacute;e, l&rsquo;entendit prof&eacute;rer des blagues d&rsquo;une vulgarit&eacute; surprenantes, et dans son phras&eacute; ressortait son accent paysan. Enfin M&eacute;lia chuchota &agrave; son oreille. On sentit alors, dans sa voix, comme se dessiner le motif d&rsquo;une usure, celui d&rsquo;un tissu qu&rsquo;on a trop frott&eacute; et lessiv&eacute;, qui tache de rouge la p&acirc;leur de la peau de M&eacute;lia. Une voix de secret, mais d&rsquo;un secret de sang, de crime. Une voix &eacute;trange, chuintante, qui s&rsquo;entend souvent dans ce restaurant lorsqu&rsquo;il est ferm&eacute; au public. Louise aussi per&ccedil;u ce ph&eacute;nom&egrave;ne, et le battement de son pied au sol signifia son inqui&eacute;tude. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Soudain, un grand bruit s&rsquo;&eacute;chappa de la r&eacute;serve.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-T&apos;a un sacr&eacute; probl&egrave;me de rat Louise !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix forte de Sofia se rapprochait de la salle.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Des rats ici ? La voix offusqu&eacute;e de M&eacute;lia fut couverte par le bruit des pas, anormalement lourds, de Sofia.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Regarde-moi ce que j&rsquo;ai trouv&eacute; !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Elle portait &agrave; bout de bras le corps maigrelet et s&rsquo;agitant d&rsquo;une jeune fille &eacute;chevel&eacute;e.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-L&acirc;che moi la coucourde ! L&acirc;che moi putain, et puis jsuis pas un rat ! Un rat je t&rsquo;en foutrais d&rsquo;un rat moi ! Regarde moi bien fada dis moi qu&rsquo;chui pas un beau brin de fille, regarde moi et dit encore que je suis un rat j&apos;te p&egrave;te &agrave; la gueule vieille pute !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Le flot d&rsquo;insulte cri&eacute; d&rsquo;une voix de p&eacute;dale oestrog&eacute;n&eacute;e avec un fort accent marseillais fit s&rsquo;&eacute;cquarquill&eacute; les yeux des quatre filles.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Qu&rsquo;est ce que c&rsquo;est encore cette affaire?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise cherchait &agrave; montrer son m&eacute;contentement sans r&eacute;ussir &agrave; cacher le rire qui voilait sa gorge et tirait sur ses joues. Sofia, un grand sourire au l&egrave;vre, l&acirc;cha du haut de son m&egrave;tre 90 la fille au milieu de la salle, puis claqua ses mains, comme pour se les &eacute;pousseter. M&eacute;lia mit th&eacute;&acirc;tralement sa main devant sa bouche en regardant les muscles de Sofia, Zineb d&rsquo;un coup d&apos;&oelig;il expert, vit que la petite ne serait pas un danger, et se leva pour se placer derri&egrave;re sa patronne. Louise passa de l&rsquo;autre c&ocirc;t&eacute; de son bar, les mains sur les hanches. Toutes regard&egrave;rent le petit rat, qui continuait &agrave; couiner ses insultes, se relever en g&eacute;missant.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;vais te casser le nez tu vas voir j&apos;te jure, j&apos;vais t&rsquo;enculer &agrave; sec avec une branche de bois tu vas voir tu crois que je peux pas te prendre j&apos;m&apos;en suis fait des tas des comme toi des bofi avec des cheveux gras tu vas voir j&apos;vais te p&eacute;ter &agrave; la gueule.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;- On dit &ldquo;j&apos;vais te p&eacute;ter la gueule&rdquo;, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">A cette remarque hilare de Sofia, le flot s&rsquo;arr&ecirc;ta, le visage de la teigne rougit.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Ouais ben ouais je sais d&rsquo;abord j&rsquo;voulais pas dire &ccedil;a c&rsquo;est tout voila.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sa voix bredouillait, elle se calmait en voyant les trois paires de gros bras qui l&apos;entouraient. Le rire &eacute;tonnamment gras qui &eacute;chappa &agrave; M&eacute;lia fit &eacute;cho &agrave; l&rsquo;hilarit&eacute; des trois filles. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Bon euh. Par o&ugrave; commencer. Louise se gratta la t&ecirc;te, elle voulait reprendre son s&eacute;rieux, &eacute;choua. Qu&rsquo;est ce que tu fous dans mon resto toi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Qui t&rsquo;envoie ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia, elle, d&eacute;cida de garder son sourire f&eacute;roce.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Pour qui tu te prends &agrave; insulter la patronne ? P&rsquo;tite conne j&apos;vais te faire passer le go&ucirc;t de parler comme &ccedil;a tu vas voir !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb ne rigolait pas du tout, elle s&rsquo;&eacute;chauffait m&ecirc;me, et Sofia fut oblig&eacute;e de mettre la main sur son bras pour la calmer. La voix de Zineb fondit au contact de cette main pos&eacute;e doucement sur sa peau et la fin de sa phrase ne fut qu&rsquo;un murmure.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;men fous je vous dirais rien bande de... Bande de conne ! Voila bande de&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sa voix s&apos;&eacute;teignit &agrave; la vue des canines de Sofia et de ses phalanges de boxeuse, &eacute;lim&eacute; comme la toile beige d&rsquo;un pantalon de marin.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;crois que tu saisis mal o&ugrave; t&rsquo;es tomb&eacute;e, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Le sourire de Sofia s&rsquo;&eacute;largit. Elle faisait peur comme &ccedil;a. On se dit que des gens ont d&ucirc; finir leur vie avec cette seule image, celle des canines s&eacute;pia de Sofia. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Alors, qu&apos;est ce tu fous la ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La petite se mit &agrave; mouliner, embarrass&eacute;e.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-En fait c&rsquo;est que j&rsquo;avais faim alors voil&agrave; quoi. Mais aussi c&rsquo;est plein de super bouffe ici alors pff franchement c&rsquo;est pas un saucisson ou deux qui va manquer on va pas en faire toute une histoire quoi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- C&rsquo;est vrai qu&rsquo;elle a pas l&rsquo;air bien lourde.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix de Louise s&rsquo;est adouci. Celle-l&agrave;, elle ne peut pas en vouloir &agrave; quelqu&apos;un qui a faim. On sentait que &ccedil;a l&rsquo;angoissait, les c&ocirc;tes nue de la gamine. Ragaillardie par sa compassion, celle-ci repris un peu de constance.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Et puis je cherche un boulot aussi, alors l&agrave; je sais tout faire c&rsquo;est bien simple, demandez moi n&apos;importe quoi j&rsquo;le fais en moins de deux et parfaitement en plus, c&rsquo;est simple Nina, c&rsquo;est l&rsquo;employ&eacute;e du mois ! Aussi, aussi, j&rsquo;ai pas de chez moi voila mais bon on va pas en faire toute une histoire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;te coupe l&agrave;, petite, on fait pas dans la charit&eacute; ici. T&rsquo;es au mauvais endroit au mauvais moment et avec &ccedil;a, t&rsquo;a la langue bien pendue. Louise, tu veux en faire quoi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise est perdue, parce que elle, quand y&rsquo;a de la faim, elle est &nbsp;bien capable de faire dans la charit&eacute;.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Oh que non Louise, oh que non. Je te vois venir gros comme une maison.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia avait l&rsquo;air mauvais, mais une goutte de sympathie se glissa au coin de sa voix.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;ai rien entendu alors l&agrave; j&apos;vous jure, j&rsquo;ai bien vu que vous &eacute;tiez en train de discuter, mais moi j&rsquo;n&rsquo;en avais cure, j&rsquo;&eacute;tais au paradis du saucisson alors j&rsquo;ai tir&eacute; mon anguille du jeu et je me suis goinfr&eacute;e voila. Rien entendu promis jur&eacute;, bonne employ&eacute;e, j&rsquo;ai m&ecirc;me mon c&eacute;v&eacute; sur moi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle commen&ccedil;a &agrave; fouiller les poches de son imper, fit tomber des tickets &agrave; gratter, des clopes entam&eacute;e et de la poussi&egrave;re de tabac, se pencha pour le m&eacute;got, jeta un oeil &agrave; M&eacute;lia qui ricanait sa clope &agrave; la main, sortit son briquet alluma son m&eacute;got et entrepris de ramasser ses miettes de tabac en faisant avec ses mains sur le parquet comme une petite balayette. Elle rengaina son paquet.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;ai pas trouv&eacute; mon c&eacute;v&eacute;.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise, Sofia et M&eacute;lia &eacute;clat&egrave;rent de rire, et avec un temps de retard, Zineb aussi. La tension disparu d&rsquo;un coup.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon Louise, va nous faire &agrave; manger, steak frite tout simple rapidos et puis on va d&eacute;m&ecirc;ler cette affaire.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Louise parti dans la cuisine. Sofia sortit son paquet de cigarette et en tendit une toute neuve &agrave; Nina, qui se jeta dessus, affam&eacute;e. Elle en prit une pour elle, s&rsquo;approcha de la porte-fen&ecirc;tre et l&rsquo;alluma. Un son en un temps, un automatique qui fait un bruit sec et modeste, fonctionnel. Un briquet IMCO, d&rsquo;acier nickel&eacute;, ancien et robuste. Tout Sofia en un seul son. Elle a fum&eacute; avec aux l&egrave;vres un sourire pour cette jeune idiote qui d&eacute;vorait l&rsquo;assiette de frites que Louise lui avait apport&eacute;e, puis elle se d&eacute;tourna de Nina, et sembla remarquer M&eacute;lia qui la d&eacute;vorait du regard.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon et c&rsquo;est qui cette fille l&agrave; aussi ? D&eacute;cid&eacute;ment c&rsquo;est le bordel ce soir.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-C&rsquo;est une amie &agrave; moi patronne mais si vous voulez on peut partir.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Zineb avec une toute petite voix, cherchait &agrave; recroqueviller son corps massif, sans succ&egrave;s et son embarras s&rsquo;&eacute;tait r&eacute;veill&eacute;, comme en retard pour le travail.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Mais non si c&rsquo;est une amie &agrave; toi, c&rsquo;est tr&egrave;s bien. T&rsquo;es chez toi ici, Louise a d&ucirc; te le dire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Merci de m&apos;accueillir. A qui ai-je l&rsquo;honneur ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">M&eacute;lia &eacute;tait devenu tr&egrave;s raisonnable, &agrave; cause du joli visage de Sofia qui s&apos;&eacute;tait tourn&eacute;e vers elle. Sofia rigola et dit :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Moi c&rsquo;est Sofia et je suis la propri&eacute;taire de cet &eacute;tablissement - puis &agrave; Zineb avec un sourire- tr&egrave;s polie ton amie.</span></p>
    <p><br></p>
    <p><br></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Voil&agrave; les circonstances surprenantes dans lesquelles ce joyeux groupe s&apos;est form&eacute;. Un m&eacute;lange de co&iuml;ncidence, de maladresse, et de simple b&ecirc;tise. Maintenant que nous avons presque tous nos personnages, il est possible de sentir comme un frisson les pr&eacute;misses de notre trouble et sa nature. C&rsquo;est ce souvenir impalpable qui prend les couleurs du r&ecirc;ve, ce crime innocent lorsqu&rsquo;on a appris &agrave; aimer, qui nous saisit &agrave; la gorge et nous &nbsp;d&eacute;tourne de notre chemin. Pour Zineb, c&rsquo;est le go&ucirc;t gras et sucr&eacute; des oignons caram&eacute;lis&eacute; qui la ram&egrave;ne constamment &agrave; la honte d&rsquo;aimer Sofia. Mais elle continuera de commander &agrave; Louise son burger lorsqu&rsquo;elle passera au restaurant. Louise portera sur ses &eacute;paules le poids des &eacute;motions pass&eacute;es qu&rsquo;ont r&eacute;veill&eacute;es les c&ocirc;tes nues sous le crop-top de Nina. M&eacute;lia aura toujours son c&oelig;ur remu&eacute; par l&rsquo;&eacute;trange odeur du restaurant et les regards myst&eacute;rieux que Louise et Sofia d&eacute;pos&egrave;rent ce soir-l&agrave; sur ses pupilles inject&eacute;es de sang. La peur d&rsquo;avoir &eacute;t&eacute; reconnue. Sofia, elle, restera imperturbable, ou plut&ocirc;t, pour qui la conna&icirc;t, secr&egrave;tement heureuse de cette compagnie sororale &agrave; laquelle elle s&rsquo;&eacute;tait toujours refus&eacute;e. Dans le m&eacute;andre des voix &eacute;touff&eacute;es par l&rsquo;&eacute;pais parquet du restaurant on pouvait saisir tous ces secrets comme des grains de sable. Au fil des mois, tous les mouvements, les mots et les gestes de ces filles qui deviendront amies par la force des choses faisaient se d&eacute;poser sur le parquet de Rouge Glycine des odeurs, des poussi&egrave;res et des traces de pas que je dois saisir pour comprendre ce qui a pu faire bifurquer mon chemin.</span></p>
</body>

</html>      </div>

 <div id="chapitre-2" class="chapter">
        <h2>Chapitre 2:Problème de rat</h2>
<p style="text-align: justify;"><span style="font-size:12pt;">L&rsquo;arriv&eacute;e en mars de Zineb avait &eacute;t&eacute; la petite &eacute;tincelle qui alluma ces sentiments &eacute;tranges en moi. C&rsquo;est au mois de juin que j&rsquo;ai senti la chaleur de la flamme grimper dans mon c&oelig;ur. &nbsp;Si j&rsquo;y r&eacute;fl&eacute;chis aujourd&rsquo;hui, je pense que sur le moment je savais qu&apos;&agrave; cette flamme je me br&ucirc;lerais un jour, et pourtant je n&rsquo;ai pas pu m&rsquo;en d&eacute;tourner. Ce qui se jouait depuis trois mois entre Sofia, Zineb et Louise me fascinait. C&rsquo;&eacute;tait au mois de juin donc, le matin o&ugrave; l&rsquo;&eacute;quilibre de ce monde feutr&eacute; de la Glycine Rouge a &eacute;t&eacute; d&eacute;finitivement boulevers&eacute;. Zineb &eacute;tait arriv&eacute;e en avance comme &agrave; son habitude, avec sur son visage un air accabl&eacute; qui annon&ccedil;ait toujours ses discussions avec Louise.&nbsp;</span></p></div>

    <p><br></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">C&rsquo;est la fin du monde d&egrave;s que je la regarde.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise la regarda avec compassion. Elle se d&eacute;solait de voir &ecirc;tre si d&eacute;sempar&eacute;e cette fille dont Sofia lui parlait, presque avec admiration - ce qui &eacute;tait tellement rare chez elle - et dont elle vantait les talents de garde du corps hors du commun.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Sofia je veux dire. Hier alors qu&rsquo;on faisait une descente vraiment risqu&eacute;e, j&rsquo;ai perdu ma concentration, et elle a failli &ecirc;tre bless&eacute;e. Je l&rsquo;ai quitt&eacute; du regard. Au pire moment. J&rsquo;ai cru entendre&hellip;Je sais pas. Elle r&eacute;fl&eacute;chi un instant, l&rsquo;air de chercher le fil de son angoisse. J&rsquo;ai grandi pr&egrave;s d&rsquo;une gare tu vois, et je crois entendre&hellip; Je crois entendre le bruit du train quand je la regarde. C&rsquo;&eacute;tait une gare de campagne et j&rsquo;&eacute;tais clou&eacute;e au sol, &agrave; la terre, &agrave; la ferme. Je regardais les trains comme une vache fatigu&eacute;e. Ce matin quand j&rsquo;attendais le m&eacute;tro pour la retrouver je pensais &agrave; &ccedil;a, je pensais &agrave; &ccedil;a et je me suis dis &ldquo;pourquoi j&rsquo;ai envie de mourir comme &agrave; cette &eacute;poque&rdquo;, alors qu&rsquo;elle me laisse &ecirc;tre pr&egrave;s d&rsquo;elle. Je pense peut-&ecirc;tre &agrave; cause de la chaleur. Tu vois la ligne 6 elle a cette odeur de paille en fond du rail, et ma sueur &agrave; l&apos;odeur du foin, alors peut-&ecirc;tre avec cette chaleur je me retrouve &agrave; nouveau dans le champ pour la moisson. Je pensais qu&rsquo;avec les oestro l&rsquo;odeur de ma sueur changerait, une fille m&rsquo;avait dit que &ccedil;a pouvait faire &ccedil;a, mais non. Je suis pi&eacute;g&eacute;e dans ce foin et quand je suis sortie du m&eacute;tro je sentais comme les champs mouill&eacute;s de mon village un jour de pluie. Quand j&rsquo;avais pris ce train pour partir de la campagne, j&rsquo;&eacute;tais certaine d&rsquo;en avoir fini, avec cette angoisse, avec cette faiblesse. Quand j&rsquo;ai rencontr&eacute; Sofia j&rsquo;ai compris mon r&ocirc;le, ma force, mon utilit&eacute;. Elle m&rsquo;a offert &ccedil;a, et c&rsquo;&eacute;tait le cadeau le plus pr&eacute;cieux que j&rsquo;ai re&ccedil;u. Je le portais comme une amulette, et voila, j&rsquo;ai l&rsquo;impression de l&rsquo;avoir perdue. D&rsquo;avoir bris&eacute; quelque chose qui me prot&eacute;geait de ces souvenirs. Je la vois, s&egrave;che dure forte, le regard comme du bitume et je me ramollis comme une chauss&eacute;e d&eacute;fonc&eacute;e un jour de canicule. Je me dis que j&rsquo;ai rien &agrave; faire l&agrave;. J&rsquo;ai pleur&eacute; dans le m&eacute;tro en me disant qu&rsquo;elle devait conna&icirc;tre malgr&eacute; elle l&rsquo;odeur de mon foin. Mon odeur de sueur.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Zineb soupira avec une telle fatigue que Louise se tourna pour lui faire un caf&eacute;, sans qu&rsquo;elle cess&acirc;t de l&rsquo;&eacute;couter. La grosse machine vrombit. Zineb se mit &agrave; bouger nerveusement sur son tabouret, manquant de le faire tomber.</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tu vois le bruit qui fait vibrer le sol, le bruit du train. C&rsquo;est &ccedil;a que je ressens quand je suis &agrave; c&ocirc;t&eacute; d&rsquo;elle.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;Dans sa voix on sentait qu&rsquo;elle avait rougit. Louise posa le caf&eacute; sur le comptoir de bois qui les s&eacute;parait.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Pardon je sais pas pourquoi je te dis &ccedil;a. En fait j&rsquo;aimerais juste que &ccedil;a reste comme &ccedil;a. Que je reste juste &agrave; la prot&eacute;ger. Quand j&rsquo;ai pris le train pour partir de la campagne, c&apos;&eacute;tait le bruit de la fin du monde pour moi, et pourtant c&rsquo;est ce qui m&rsquo;a chang&eacute;. Je me suis mise entre les deux wagons l&agrave; o&ugrave; on peut faire des appels et fumer une cigarette. Pourquoi aujourd&rsquo;hui quand je l&rsquo;entend, il me d&eacute;stabilise autant ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Peut-&ecirc;tre parce que tu changes encore. Tu le vois comme un d&eacute;sastre, parce que tu es d&eacute;stabilis&eacute;e, oui c&rsquo;est vrai. Mais &ccedil;a ne veut pas dire que c&rsquo;est mauvais. Tu a l&rsquo;impression d&rsquo;une r&eacute;gression, mais moi, je crois que tu d&eacute;couvres quelque chose de nouveau. Zineb la regarda sans para&icirc;tre comprendre. L&rsquo;amour, Zineb ! C&rsquo;est pas une mauvaise chose ! &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Mais &ccedil;a me rend incomp&eacute;tente&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Parce que tu as peur. Mais au contraire, c&rsquo;est ce qui te fera la prot&eacute;ger au mieux. Il faut juste que tu arr&ecirc;te d&rsquo;avoir peur. R&eacute;fl&eacute;chis, &agrave; chaque fois que ce bruit du train t&rsquo;a frapp&eacute;, tu as grandis, et tu as ressenti de la joie, de la fiert&eacute;. C&rsquo;est exactement la m&ecirc;me chose.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Zineb r&eacute;fl&eacute;chit longuement. Cela dura si longtemps que Louise se dit qu&rsquo;elle ne sortirait jamais de ce silence, et elle en fut un peu nerveuse. Mais soudain elle parla, sa voix solidement ancr&eacute;e dans une nouvelle r&eacute;solution.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tu as raison. Merci Louise. Il va me falloir du temps, mais je pense que tu as raison.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Apr&egrave;s la discussion, pour que Zineb se change les id&eacute;es, Louise avait d&eacute;cid&eacute; de lui faire faire le tour du restaurant, un privil&egrave;ge rare qui avait rendu fi&egrave;re Zineb. Louise lui expliqua qu&rsquo;avant, cet endroit &eacute;tait un de ces petits th&eacute;&acirc;tres mineurs qui avaient disparu petit &agrave; petit des rues de Paris au fil des ann&eacute;es 70. Derri&egrave;re la grande salle au plafond haut, on avait am&eacute;nag&eacute; une cuisine, que Zineb esp&eacute;rait enfin d&eacute;couvrir, mais Louise lui dit de ne pas r&ecirc;ver. Elle l&rsquo;emmena plut&ocirc;t vers un petit escalier de fer forg&eacute; en colima&ccedil;on qui descendait dans les entrailles du restaurant. Il y avait l&agrave; une petite salle de pause, avec un grand canap&eacute;, une petite table et une lampe sur pieds &eacute;clairait d&rsquo;une chaude lumi&egrave;re la moquette rouge qui &eacute;touffait leurs pas. A gauche de l&rsquo;escalier, Louise la fit rentrer dans une petite chambre d&rsquo;amie, et lui montra la deuxi&egrave;me porte qui &eacute;tait celle de sa chambre. Pour Zineb c&rsquo;&eacute;tait absolument magique, de trouver cet endroit. C&rsquo;&eacute;tait un r&ecirc;ve qu&rsquo;elle avait d&eacute;j&agrave; fait en s&rsquo;endormant dans la minuscule chambre de bonne qu&rsquo;elle occupait dans une immeuble minable de Pigalle, qu&rsquo;en ouvrant son placard elle se rendait compte qu&rsquo;une immense pi&egrave;ce se cachait derri&egrave;re un faux fond.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Elles sont remont&eacute;es et Sofia est arriv&eacute;e. Elles se sont salu&eacute;es affectueusement. Le visage de Zineb s&rsquo;est couvert d&rsquo;un vernis de s&eacute;r&eacute;nit&eacute;, et elles ont commenc&eacute; &agrave; travailler, en silence, sur la table en fer forg&eacute; de la petite cour du restaurant. Elles firent les comptes, dans les vapeurs douces des cigarettes que Zineb et Sofia fumaient, en respirant l&rsquo;odeur des glycines.</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">-Bon, on a bien boss&eacute;. Zineb, t&rsquo;es libre maintenant, ta journ&eacute;e est finie. Tu m&rsquo;excuse, je dois discuter avec Louise un peu.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">- Sofia vous restez ? Je pensais que&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Elle &eacute;tait d&eacute;j&agrave; pr&egrave;s de la porte de la cuisine, indiff&eacute;rente au trouble de Zineb qui s&rsquo;attendait &agrave; ce que Sofia parte comme tous les soirs, et rejoigne le lieu inconnu o&ugrave; elle dormait et qu&rsquo;elle gardait dissimul&eacute; m&ecirc;me de ses gardes du corps de confiance. D&rsquo;un geste Sofia fit Louise la suivre dans la pi&egrave;ce d&eacute;fendue. La cuisine semblait rev&ecirc;tir un caract&egrave;re sacr&eacute;, autant pour Louise que pour Sofia, et Zineb n&rsquo;avait jamais eu le droit d&rsquo;y rentrer.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Elle finit son verre, d&eacute;pit&eacute;e. Peut-&ecirc;tre le go&ucirc;t d&rsquo;un peu de jalousie rendit am&egrave;re sa limonade. Le bipeur qu&rsquo;elle avait &agrave; la ceinture fit un petit son, et elle se leva brusquement. Son pas anxieux fit trembler le sol et sa voix alors qu&rsquo;elle murmura pour elle m&ecirc;me, comme une pri&egrave;re : &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">-Non, non, ne vient pas, ne vient pas&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">La porte se referma sur sa panique. Le bruit de la cuisine couvrit la discussion des vieilles amies. Le son est un ami tra&icirc;tre, qui choisit ce qu&rsquo;il veut d&eacute;voiler. On peut sentir, en &eacute;coutant bien les n&oelig;uds de sa voix, si une personne a pleur&eacute; le matin en se levant, &eacute;cras&eacute;e par la d&eacute;pression qu&rsquo;elle cache, mais un vulgaire lave-vaisselle interdit l&rsquo;acc&egrave;s aux discussions les plus n&eacute;cessaires &agrave; la compr&eacute;hension de ce qui se trame ici. On reste dans l&rsquo;inconnue, dans le bruit des oiseaux et des voitures qui caressent les vitres du restaurant depuis la cour. La porte d&rsquo;entr&eacute;e s&rsquo;est ouverte et a claqu&eacute; en se refermant. Les pas de Zineb, bruyants, ne cachaient pas ceux d&rsquo;une inconnue dont les talons frappaient le sol &eacute;nergiquement. Louise, au m&ecirc;me moment, est ressorti de la cuisine en criant :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Je te laisse v&eacute;rifier que tout est l&agrave;.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- C&rsquo;est super chic ici, je croyais qu&rsquo;on allait juste boire un verre moi, je me serais habill&eacute;e mieux que &ccedil;a !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">La voix travaill&eacute;e d&rsquo;une inconnue, faussement nonchalante, et le bijou qui tintait &agrave; son cou faisaient mentir sa d&eacute;claration, et elle s&apos;est avanc&eacute;e dans la salle de la d&eacute;marche un peu vacillante de ceux qui l&egrave;vent les yeux au plafond, fascin&eacute;e par les fleurs qui le tapissent</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Mais viens s&rsquo;il te plait on va autre part, je t&rsquo;ai dis qu&rsquo;il fallait qu&rsquo;on fasse autrement&hellip;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Les paroles d&eacute;sesp&eacute;r&eacute;es de Zineb r&eacute;pondaient &agrave; son amie, en pure perte, et disaient tout de leur relation. Son amie encombrante, jolie et extravagante, celle que toutes les filles timides gardent pr&egrave;s d&rsquo;elle, celle dont elles &eacute;coutent les larmes apr&egrave;s une &eacute;ni&egrave;me crime amoureux, celles qu&rsquo;elle r&eacute;confortent d&rsquo;un c&acirc;lin moelleux et qu&rsquo;elles font dormir contre elle. Celles qui cherchent la s&eacute;curit&eacute; d&rsquo;une butch qui les aiment mieux en tant qu&rsquo;amie que personne d&rsquo;autres en tant qu&rsquo;amour. L&rsquo;inconnue r&eacute;pondit avec un ton sulfureux :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Mais non, je suis s&ucirc;re que tu t&apos;emb&ecirc;tes pour rien ma belle. Tiens je vais demander si tu veux.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Non attends ! Je vais voir.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Avec un sourire gentil, Louise l&apos;accueilla.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Y&rsquo;a aucun souci si vous voulez rester.&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Ah. Ah bon ? En fait je pensais que.. Je voulais l&apos;emmener manger ici ce soir mais si Sofia reste je sais pas je veux pas d&eacute;ranger surtout pas d&eacute;ranger&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Sofia ne t&rsquo;a pas dit ? Le restaurant n&rsquo;ouvre que quelques soirs par mois, &ccedil;a fait partie de notre sp&eacute;cificit&eacute;. C&rsquo;est tr&egrave;s select. Mais &ccedil;a ne veux pas dire que vous ne pouvez pas manger ici, je vais vous pr&eacute;parer quelque chose. Vous voulez boire quelque chose en attendant ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Une carafe de rouge je vous prie.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">L&rsquo;inconnue voulait faire dame de la haute, boire dans une vaisselle &eacute;l&eacute;gante. Elle n&rsquo;avait pas peur d&rsquo;&ecirc;tre &agrave; la merci d&rsquo;une bouteille trop ch&egrave;re. Elle avait de l&rsquo;argent mais n&rsquo;y connaissait rien en vin. Elle se sentait dans son &eacute;l&eacute;ment, savais que para&icirc;tre &ldquo;de la haute&rdquo; ne tient qu&apos;&agrave; l&apos;assurance qu&rsquo;on affiche, qu&rsquo;&agrave; l&rsquo;impolitesse que l&rsquo;on revendique, et qui de toute mani&egrave;re semblait au c&oelig;ur de son caract&egrave;re. Elle s&rsquo;assit en plissant sa robe dans une des banquettes au cuir vert qui longeaient les murs autour de la porte-fen&ecirc;tre. Zineb chercha &agrave; contr&ocirc;ler, avec beaucoup de mal, la confusion qui s&rsquo;&eacute;talait dans sa voix, et reprit.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Je te pr&eacute;sente M&eacute;lia. Encore d&eacute;sol&eacute;e&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Puisque je te dis que c&rsquo;est avec plaisir.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Est-ce que..est-ce que Sofia est encore dans le coin ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Ouais, elle devrait ressortir elle finit un truc dans la r&eacute;serve.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Je vais mourir de honte&hellip;.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">M&eacute;lia entrouvrit la baie vitr&eacute;e dans un grincement, et sans g&ecirc;ne sortit une cigarette d&rsquo;un &eacute;tui m&eacute;tallique. Elle prit dans sa poche son briquet, et le regard de Louise se braqua sur elle. Un son en deux temps, le premier presque silencieux, du m&eacute;tal dor&eacute; qui se tend pour s&rsquo;ouvrir, et le second, orgueilleux et &eacute;l&eacute;gant, de la roue qui frotte la pierre avec douceur. Un briquet Dupont laqu&eacute; de rouge, pr&eacute;tentieux et distingu&eacute;. Le regard de Louise se teinta de l&rsquo;ombre bleu de son inqui&eacute;tude, pendant que M&eacute;lia commen&ccedil;ait &agrave; fumer dans l&rsquo;ouverture qui laissait entrer l&rsquo;odeur de la pluie. Elle cria, plaintive</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Me laisse pas toute seule Zineb, revient !&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Avec un regard d&eacute;sesp&eacute;r&eacute; &agrave; Louise, Zineb parcouru &agrave; petit pas nerveux la salle pour s&apos;asseoir lourdement &agrave; c&ocirc;t&eacute; de M&eacute;lia. Elles se sont mises &agrave; discuter, d&rsquo;abord de la carafe en porcelaine blanche et aux fleurs violette qu&rsquo;avait rapport&eacute;e Louise, puis M&eacute;lia commen&ccedil;a &agrave; raconter une de ses histoires rocambolesques avec un ancien amant cul de jatte. Zineb finit par se d&eacute;rider, et on d&eacute;couvrit son rire, un grand rire bruyant et sinc&egrave;re qui perdait peu &agrave; peu sa retenue. Louise, m&eacute;dus&eacute;e, l&rsquo;entendit prof&eacute;rer des blagues d&rsquo;une vulgarit&eacute; surprenantes, et dans son phras&eacute; ressortait son accent paysan. Enfin M&eacute;lia chuchota &agrave; son oreille. On sentit alors, dans sa voix, comme se dessiner le motif d&rsquo;une usure, celui d&rsquo;un tissu qu&rsquo;on a trop frott&eacute; et lessiv&eacute;, qui tache de rouge la p&acirc;leur de la peau de M&eacute;lia. Une voix de secret, mais d&rsquo;un secret de sang, de crime. Une voix &eacute;trange, chuintante, qui s&rsquo;entend souvent dans ce restaurant lorsqu&rsquo;il est ferm&eacute; au public. Louise aussi per&ccedil;u ce ph&eacute;nom&egrave;ne, et le battement de son pied au sol signifia son inqui&eacute;tude. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Soudain, un grand bruit s&rsquo;&eacute;chappa de la r&eacute;serve.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">-T&apos;a un sacr&eacute; probl&egrave;me de rat Louise !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">La voix forte de Sofia se rapprochait de la salle.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Des rats ici ? La voix offusqu&eacute;e de M&eacute;lia fut couverte par le bruit des pas, anormalement lourds, de Sofia.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Regarde-moi ce que j&rsquo;ai trouv&eacute; !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;Elle portait &agrave; bout de bras le corps maigrelet et s&rsquo;agitant d&rsquo;une jeune fille &eacute;chevel&eacute;e.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-L&acirc;che moi la coucourde ! L&acirc;che moi putain, et puis jsuis pas un rat ! Un rat je t&rsquo;en foutrais d&rsquo;un rat moi ! Regarde moi bien fada dis moi qu&rsquo;chui pas un beau brin de fille, regarde moi et dit encore que je suis un rat j&apos;te p&egrave;te &agrave; la gueule vieille pute !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Le flot d&rsquo;insulte cri&eacute; d&rsquo;une voix de p&eacute;dale oestrog&eacute;n&eacute;e avec un fort accent marseillais fit s&rsquo;&eacute;cquarquill&eacute; les yeux des quatre filles.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Qu&rsquo;est ce que c&rsquo;est encore cette affaire?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise cherchait &agrave; montrer son m&eacute;contentement sans r&eacute;ussir &agrave; cacher le rire qui voilait sa gorge et tirait sur ses joues. Sofia, un grand sourire au l&egrave;vre, l&acirc;cha du haut de son m&egrave;tre 90 la fille au milieu de la salle, puis claqua ses mains, comme pour se les &eacute;pousseter. M&eacute;lia mit th&eacute;&acirc;tralement sa main devant sa bouche en regardant les muscles de Sofia, Zineb d&rsquo;un coup d&apos;&oelig;il expert, vit que la petite ne serait pas un danger, et se leva pour se placer derri&egrave;re sa patronne. Louise passa de l&rsquo;autre c&ocirc;t&eacute; de son bar, les mains sur les hanches. Toutes regard&egrave;rent le petit rat, qui continuait &agrave; couiner ses insultes, se relever en g&eacute;missant.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">-J&rsquo;vais te casser le nez tu vas voir j&apos;te jure, j&apos;vais t&rsquo;enculer &agrave; sec avec une branche de bois tu vas voir tu crois que je peux pas te prendre j&apos;m&apos;en suis fait des tas des comme toi des bofi avec des cheveux gras tu vas voir j&apos;vais te p&eacute;ter &agrave; la gueule.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;- On dit &ldquo;j&apos;vais te p&eacute;ter la gueule&rdquo;, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">A cette remarque hilare de Sofia, le flot s&rsquo;arr&ecirc;ta, le visage de la teigne rougit.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Ouais ben ouais je sais d&rsquo;abord j&rsquo;voulais pas dire &ccedil;a c&rsquo;est tout voila.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Sa voix bredouillait, elle se calmait en voyant les trois paires de gros bras qui l&apos;entouraient. Le rire &eacute;tonnamment gras qui &eacute;chappa &agrave; M&eacute;lia fit &eacute;cho &agrave; l&rsquo;hilarit&eacute; des trois filles. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Bon euh. Par o&ugrave; commencer. Louise se gratta la t&ecirc;te, elle voulait reprendre son s&eacute;rieux, &eacute;choua. Qu&rsquo;est ce que tu fous dans mon resto toi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- Qui t&rsquo;envoie ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Sofia, elle, d&eacute;cida de garder son sourire f&eacute;roce.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Pour qui tu te prends &agrave; insulter la patronne ? P&rsquo;tite conne j&apos;vais te faire passer le go&ucirc;t de parler comme &ccedil;a tu vas voir !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Zineb ne rigolait pas du tout, elle s&rsquo;&eacute;chauffait m&ecirc;me, et Sofia fut oblig&eacute;e de mettre la main sur son bras pour la calmer. La voix de Zineb fondit au contact de cette main pos&eacute;e doucement sur sa peau et la fin de sa phrase ne fut qu&rsquo;un murmure.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-J&rsquo;men fous je vous dirais rien bande de... Bande de conne ! Voila bande de&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Sa voix s&apos;&eacute;teignit &agrave; la vue des canines de Sofia et de ses phalanges de boxeuse, &eacute;lim&eacute; comme la toile beige d&rsquo;un pantalon de marin.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-J&rsquo;crois que tu saisis mal o&ugrave; t&rsquo;es tomb&eacute;e, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Le sourire de Sofia s&rsquo;&eacute;largit. Elle faisait peur comme &ccedil;a. On se dit que des gens ont d&ucirc; finir leur vie avec cette seule image, celle des canines s&eacute;pia de Sofia. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Alors, qu&apos;est ce tu fous la ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">La petite se mit &agrave; mouliner, embarrass&eacute;e.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-En fait c&rsquo;est que j&rsquo;avais faim alors voil&agrave; quoi. Mais aussi c&rsquo;est plein de super bouffe ici alors pff franchement c&rsquo;est pas un saucisson ou deux qui va manquer on va pas en faire toute une histoire quoi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- C&rsquo;est vrai qu&rsquo;elle a pas l&rsquo;air bien lourde.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">La voix de Louise s&rsquo;est adouci. Celle-l&agrave;, elle ne peut pas en vouloir &agrave; quelqu&apos;un qui a faim. On sentait que &ccedil;a l&rsquo;angoissait, les c&ocirc;tes nue de la gamine. Ragaillardie par sa compassion, celle-ci repris un peu de constance.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Et puis je cherche un boulot aussi, alors l&agrave; je sais tout faire c&rsquo;est bien simple, demandez moi n&apos;importe quoi j&rsquo;le fais en moins de deux et parfaitement en plus, c&rsquo;est simple Nina, c&rsquo;est l&rsquo;employ&eacute;e du mois ! Aussi, aussi, j&rsquo;ai pas de chez moi voila mais bon on va pas en faire toute une histoire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-J&rsquo;te coupe l&agrave;, petite, on fait pas dans la charit&eacute; ici. T&rsquo;es au mauvais endroit au mauvais moment et avec &ccedil;a, t&rsquo;a la langue bien pendue. Louise, tu veux en faire quoi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise est perdue, parce que elle, quand y&rsquo;a de la faim, elle est &nbsp;bien capable de faire dans la charit&eacute;.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Oh que non Louise, oh que non. Je te vois venir gros comme une maison.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Sofia avait l&rsquo;air mauvais, mais une goutte de sympathie se glissa au coin de sa voix.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-J&rsquo;ai rien entendu alors l&agrave; j&apos;vous jure, j&rsquo;ai bien vu que vous &eacute;tiez en train de discuter, mais moi j&rsquo;n&rsquo;en avais cure, j&rsquo;&eacute;tais au paradis du saucisson alors j&rsquo;ai tir&eacute; mon anguille du jeu et je me suis goinfr&eacute;e voila. Rien entendu promis jur&eacute;, bonne employ&eacute;e, j&rsquo;ai m&ecirc;me mon c&eacute;v&eacute; sur moi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Elle commen&ccedil;a &agrave; fouiller les poches de son imper, fit tomber des tickets &agrave; gratter, des clopes entam&eacute;e et de la poussi&egrave;re de tabac, se pencha pour le m&eacute;got, jeta un oeil &agrave; M&eacute;lia qui ricanait sa clope &agrave; la main, sortit son briquet alluma son m&eacute;got et entrepris de ramasser ses miettes de tabac en faisant avec ses mains sur le parquet comme une petite balayette. Elle rengaina son paquet.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-J&rsquo;ai pas trouv&eacute; mon c&eacute;v&eacute;.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise, Sofia et M&eacute;lia &eacute;clat&egrave;rent de rire, et avec un temps de retard, Zineb aussi. La tension disparu d&rsquo;un coup.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Bon Louise, va nous faire &agrave; manger, steak frite tout simple rapidos et puis on va d&eacute;m&ecirc;ler cette affaire.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;Louise parti dans la cuisine. Sofia sortit son paquet de cigarette et en tendit une toute neuve &agrave; Nina, qui se jeta dessus, affam&eacute;e. Elle en prit une pour elle, s&rsquo;approcha de la porte-fen&ecirc;tre et l&rsquo;alluma. Un son en un temps, un automatique qui fait un bruit sec et modeste, fonctionnel. Un briquet IMCO, d&rsquo;acier nickel&eacute;, ancien et robuste. Tout Sofia en un seul son. Elle a fum&eacute; avec aux l&egrave;vres un sourire pour cette jeune idiote qui d&eacute;vorait l&rsquo;assiette de frites que Louise lui avait apport&eacute;e, puis elle se d&eacute;tourna de Nina, et sembla remarquer M&eacute;lia qui la d&eacute;vorait du regard.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Bon et c&rsquo;est qui cette fille l&agrave; aussi ? D&eacute;cid&eacute;ment c&rsquo;est le bordel ce soir.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-C&rsquo;est une amie &agrave; moi patronne mais si vous voulez on peut partir.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;Zineb avec une toute petite voix, cherchait &agrave; recroqueviller son corps massif, sans succ&egrave;s et son embarras s&rsquo;&eacute;tait r&eacute;veill&eacute;, comme en retard pour le travail.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Mais non si c&rsquo;est une amie &agrave; toi, c&rsquo;est tr&egrave;s bien. T&rsquo;es chez toi ici, Louise a d&ucirc; te le dire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Merci de m&apos;accueillir. A qui ai-je l&rsquo;honneur ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">M&eacute;lia &eacute;tait devenu tr&egrave;s raisonnable, &agrave; cause du joli visage de Sofia qui s&apos;&eacute;tait tourn&eacute;e vers elle. Sofia rigola et dit :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">-Moi c&rsquo;est Sofia et je suis la propri&eacute;taire de cet &eacute;tablissement - puis &agrave; Zineb avec un sourire- tr&egrave;s polie ton amie.</span></p>
    <p><br></p>
    <p><br></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Voil&agrave; les circonstances surprenantes dans lesquelles ce joyeux groupe s&apos;est form&eacute;. Un m&eacute;lange de co&iuml;ncidence, de maladresse, et de simple b&ecirc;tise. Maintenant que nous avons presque tous nos personnages, il est possible de sentir comme un frisson les pr&eacute;misses de notre trouble et sa nature. C&rsquo;est ce souvenir impalpable qui prend les couleurs du r&ecirc;ve, ce crime innocent lorsqu&rsquo;on a appris &agrave; aimer, qui nous saisit &agrave; la gorge et nous &nbsp;d&eacute;tourne de notre chemin. Pour Zineb, c&rsquo;est le go&ucirc;t gras et sucr&eacute; des oignons caram&eacute;lis&eacute; qui la ram&egrave;ne constamment &agrave; la honte d&rsquo;aimer Sofia. Mais elle continuera de commander &agrave; Louise son burger lorsqu&rsquo;elle passera au restaurant. Louise portera sur ses &eacute;paules le poids des &eacute;motions pass&eacute;es qu&rsquo;ont r&eacute;veill&eacute;es les c&ocirc;tes nues sous le crop-top de Nina. M&eacute;lia aura toujours son c&oelig;ur remu&eacute; par l&rsquo;&eacute;trange odeur du restaurant et les regards myst&eacute;rieux que Louise et Sofia d&eacute;pos&egrave;rent ce soir-l&agrave; sur ses pupilles inject&eacute;es de sang. La peur d&rsquo;avoir &eacute;t&eacute; reconnue. Sofia, elle, restera imperturbable, ou plut&ocirc;t, pour qui la conna&icirc;t, secr&egrave;tement heureuse de cette compagnie sororale &agrave; laquelle elle s&rsquo;&eacute;tait toujours refus&eacute;e. Dans le m&eacute;andre des voix &eacute;touff&eacute;es par l&rsquo;&eacute;pais parquet du restaurant on pouvait saisir tous ces secrets comme des grains de sable. Au fil des mois, tous les mouvements, les mots et les gestes de ces filles qui deviendront amies par la force des choses faisaient se d&eacute;poser sur le parquet de Rouge Glycine des odeurs, des poussi&egrave;res et des traces de pas que je dois saisir pour comprendre ce qui a pu faire bifurquer mon chemin.</span></p>
    <p><br></p>

</div>

<div id="chapitre-3" class="chapter">
        <h2>Chapitre 3:  Un prix assourdissant	</h2>

    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Quelques jours apr&egrave;s l&rsquo;arriv&eacute;e de Nina, Rouge Glycine ouvrait, comme chaque dimanche soir, ses cinq tables &agrave; une client&egrave;le tr&egrave;s select. Comme Nina avait propos&eacute; ses services, et que le regard de Louise fondait devant elle, il avait &eacute;t&eacute; d&eacute;cid&eacute; qu&rsquo;elle serait form&eacute;e au service du repas. D&rsquo;ordinaire, Louise assurait elle-m&ecirc;me la cuisine, le service et l&rsquo;accueil des clients. Ce soir, Nina l&rsquo;observerait. Sofia s&rsquo;&eacute;tait d&rsquo;abord oppos&eacute;, plus par principe qu&rsquo;autre chose, &agrave; ce changement dans l&rsquo;organisation du restaurant, mais d&egrave;s l&rsquo;ouverture de Rouge Glycine, il avait &eacute;t&eacute; d&eacute;cid&eacute; que Louise aurait le dernier mot sur tout ce qui concerne la restauration en elle-m&ecirc;me, et Sofia avait d&ucirc; s&rsquo;incliner. Cette apr&egrave;s-midi donc, une douce agitation saisissait les murs roses p&acirc;le de la grande salle, tandis que Louise dressait les tables, r&eacute;curait le sol, s&rsquo;affairait en cuisine, tout en expliquant &agrave; Nina :&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">L&rsquo;image du restaurant compte encore plus que tout le reste. La salle doit &ecirc;tre parfaitement propre et organis&eacute;e de la m&ecirc;me mani&egrave;re &agrave; chaque ouverture. Notre client&egrave;le est chic, le menu est hors de prix, et le nombre de places est tr&egrave;s limit&eacute;. C&rsquo;est d&rsquo;ailleurs ce qui leur pla&icirc;t, plus que la nourriture en elle-m&ecirc;me je pense, ce sentiment de p&eacute;n&eacute;trer au c&oelig;ur d&rsquo;un secret, que seuls quelques &eacute;lus ont le loisir de fr&eacute;quenter. Comme tu peux l&rsquo;imaginer, ce ne sont pas n&eacute;cessairement des personnes tr&egrave;s appr&eacute;ciables. En tant que cheffe, je suis suffisamment respect&eacute;e pour ne pas trop en souffrir, surtout que comme la place est ch&egrave;re, on risque de plus &ecirc;tre invit&eacute;e si on se montre d&eacute;sagr&eacute;able. J&rsquo;esp&egrave;re que &ccedil;a suffira &agrave; te prot&eacute;ger un peu lorsque tu t&rsquo;occupera du service. Ce soir tu m&rsquo;observeras attentivement, tu essayeras de retenir ce que je dis et comment je le leur dis. Il y a des habitu&eacute;s, et il faut les traiter avec beaucoup de respect, parce que si on leur r&eacute;serve une table c&rsquo;est pour une bonne raison. Est-ce que tu as des questions jusque l&agrave; ?</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Nina &eacute;coutait avec une attention dissip&eacute;e, sa d&eacute;marche d&eacute;sarticul&eacute;e faisait tra&icirc;ner ses pieds sur le sol tandis qu&rsquo;elle suivait mollement Nina dans la salle. Interdite de cuisine, elle l&rsquo;&eacute;coutait accoud&eacute; au bar quand la cheffe surveillait ses pr&eacute;parations.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Franchement j&rsquo;suis pas s&ucirc;re d&rsquo;&ecirc;tre sculpt&eacute;e pour le job Louise, mais je vais faire de mon mieux c&rsquo;est jur&eacute; crach&eacute; !</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Et elle cracha dans sa paume sous l&rsquo;air effar&eacute; de Louise qui lui ordonna de se les laver les mains dans l&rsquo;&eacute;vier incrust&eacute; sur le bar. Quand le doux bruit de l&rsquo;eau qui coule s&rsquo;arr&ecirc;ta, Nina dit :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Quand m&ecirc;me, on ouvre qu&rsquo;un seul soir par semaine ? Et avec 4 tables ? Je vois mal comment &ccedil;a peut rouler, ton affaire.</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tu as regard&eacute; le prix du menu Nina ?&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Elle montra avec un sourire le carton o&ugrave; est &eacute;crit en tr&egrave;s petits caract&egrave;res &eacute;l&eacute;gants, sur un papier rouge qui surpris Nina par sa douceur et son &eacute;paisseur, &nbsp;un prix assourdissant qui lui fit tourner la t&ecirc;te.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Crois-moi, &ccedil;a roule, et &ccedil;a roule vraiment tr&egrave;s bien. Maintenant va prendre une pause, je te montrerais la suite. Non, va pas dans la cour, va devant, ne d&eacute;range pas les filles.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Dans la cour, Zineb et Sofia sont assises autour de la table, cigarettes &agrave; la main. Zineb est nerveuse, parce que Sofia avait demand&eacute; &agrave; lui parler avec un air c&eacute;r&eacute;monieux qu&rsquo;elle ne lui connaissait pas. Elle regardait sa patronne, qui ne disait rien, &nbsp;dont le visage devait &ecirc;tre tourn&eacute; vers le ciel, l&rsquo;asphalte de ses yeux fix&eacute; sur la douceur de cette matin&eacute;e d&rsquo;&eacute;t&eacute;. De la poche de sa veste, Sofia produisit une petite bo&icirc;te qui fit un bruit mate sur la table.&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Zineb, &ccedil;a fait maintenant six mois que tu nous as rejoint, et je dois dire que tu ne m&apos;as pas d&eacute;&ccedil;ue. Je t&rsquo;avais d&rsquo;abord engag&eacute; pour ton physique, mais ton efficacit&eacute; et les initiatives que t&rsquo;as prises pour assurer ma protection m&rsquo;ont surprises. Ouvre la boite.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Zineb, de ses mains &eacute;paisses, ouvrit l&rsquo;&eacute;crin en silence, attentive &agrave; ne pas briser la solennit&eacute; du moments et profitant du regard de Sofia braqu&eacute;e sur elle.&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Ce briquet, c&rsquo;est le signe que tu travaille sous mes ordres. C&rsquo;est un mod&egrave;le similaire au mien, regarde. Un imco, c&rsquo;est une marque qui vient de mon pays, l&rsquo;Autriche. Tu as du voir souvent des filles de notre organisation avec cet objet. C&rsquo;est un symbole de ma reconnaissance envers ton travail, et un acte de loyaut&eacute; pour toi de le porter sans peur. Dans notre milieu, ces objets servent &agrave; identifier l&rsquo;all&eacute;geance de leur porteurs, et leur statut dans les diff&eacute;rentes organisations. C&rsquo;est un code pour reconna&icirc;tre tes amis et tes ennemis. Pour finir, et c&rsquo;est le plus important : si tu acceptes de le prendre, &ccedil;a veut aussi dire que tu devras me suivre, jusqu&rsquo;&agrave; la mort bien s&ucirc;r.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Les mains de Zineb tremblaient l&eacute;g&egrave;rement contre la table, et lorsqu&rsquo;elle reprit la parole, sa voix &eacute;tait toute mouill&eacute;e d&rsquo;&eacute;motion :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Je ne sais pas quoi vous dire Sofia, c&rsquo;est tellement d&rsquo;honneur, j&rsquo;ai m&ecirc;me pas de mots pour&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Aller arr&ecirc;te-donc, pas la peine de me remercier. Au tremblement de sa voix, on pouvais voir que Sofia &eacute;tait &eacute;mue aussi. Je suis heureuse que tu le prennes.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Et d&rsquo;un geste, Sofia s&rsquo;est pench&eacute;e vers Zineb pour lui serrer la main. Cet &eacute;change, pour Zineb, voulait dire deux choses. D&rsquo;abord, que d&eacute;sormais elle ne devrait plus trembler, elle devrait se montrer digne de Sofia. Oublier comme si elle n&rsquo;existaient pas les maladresses, l&rsquo;anxi&eacute;t&eacute;, les craintes inutiles : elle sera une arme pour elle, pour toujours. Ensuite, que la culpabilit&eacute; qu&rsquo;elle ressentait d&rsquo;aimer Sofia &agrave; son insu, qui lui faisait r&ecirc;ver une mort path&eacute;tique &agrave; son image, devait se mobiliser vers sa mission. Zineb se sentit m&ucirc;rir d&rsquo;un coup, et alors, elle plongea son regard dans celui de Sofia, sans que ses mains ne tremblent plus.&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Merci Sofia.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Deux mots, d&rsquo;une voix d&eacute;pouill&eacute;e de ses peurs, d&rsquo;une voix qui &eacute;tait vraiment la sienne, et qui firent sourire Sofia en elle-m&ecirc;me quand elle lui rendit son regard.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">-Maintenant que tu sais &ccedil;a, il faut qu&rsquo;on parle de ton amie, M&eacute;lia, et de son briquet.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">A ce moment de la discussion, comme s&rsquo;il avait &eacute;t&eacute; trop t&ocirc;t pour qu&rsquo;elle ait lieu, une pluie torrentielle s&rsquo;&eacute;croula furieusement sur Paris, un orage rageur qui dissipa le s&eacute;rieux de la voix de Sofia alors qu&rsquo;elle criait en rigolant &agrave; Zineb : &ldquo;On se replie soldat !&rdquo;. Elles sortirent par le lourd portail de fer rouge qui donnait sur la rue, et s&apos;engouffr&egrave;rent dans la berline qui les attendait devant la porte en bois de la cour.&nbsp;</span></p>
    <p><br></p>
    <p><br></p>




          </div>
<div id="chapitre-4" class="chapter">
        <h2>Chapitre 4:  Fleur de Glycine	</h2>
         <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise s&rsquo;empressa de fermer la baie vitr&eacute;e apr&egrave;s l&rsquo;averse qui avait fait fuir Zineb et Sofia. Le soir est tomb&eacute; et Louise a mis un vinyl de Mulatu Astak&eacute; sur le tourne-disque install&eacute; pr&egrave;s de la porte-fen&ecirc;tre, puis s&apos;est appuy&eacute; contre le bar en ajustant sa cravate. C&rsquo;&eacute;tait un sentiment qu&rsquo;elle aimait, ce moment o&ugrave; tout &eacute;tait pr&ecirc;t, o&ugrave; l&rsquo;ambiance feutr&eacute;e du luxe avait pris la place de la chaleur habituelle de la salle comme par magie, une transformation appel&eacute;e par ce rituel familier de la mise en place. Elle se sentait comme un chasseur exp&eacute;riment&eacute; posant son collet avec pr&eacute;cision, dans des gestes mille fois r&eacute;p&eacute;t&eacute;s. Elle soupira d&rsquo;aise, puis son regard se posa sur Nina qui sortait du sous-sol o&ugrave; Louise l&rsquo;avait envoy&eacute;e se changer.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Elle est o&ugrave; ta cravate Nina ?</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Ben tu crois que j&rsquo;ai une t&ecirc;te &agrave; porter des costard moi ? C&rsquo;est que &ccedil;a me sert d&eacute;j&agrave; bien assez le cul comme &ccedil;a et maintenant tu veux que j&rsquo;m&rsquo;&eacute;trangle toute seule ? Ah non c&rsquo;est pas humain, &ccedil;a c&rsquo;est vrai, me mettre la corde au cou comme &ccedil;a, pour qu&rsquo;au final je ressemble &agrave; un sale patron ah &ccedil;a non ! Et puis&hellip;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Et puis quoi ? a dit Louise avec un sourire devant l&rsquo;exc&egrave;s de Nina</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Ben voila quoi j&rsquo;lai dit j&rsquo;me sens pas dans ma peau l&agrave;, j&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre UN commercial, UN connard qu&rsquo;a rien d&rsquo;trouver mieux dans sa vie que d&rsquo;&eacute;craser les couilles des pauvrettes dans mon genre. J&rsquo;me sens comme un sale type, voil&agrave; !&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Louise prit Nina par les &eacute;paules, et la regarda attentivement. Elle savait ce que ressentait Nina, elle &eacute;tait pass&eacute;e par l&agrave; il y a des ann&eacute;es, et elle allait lui montrer ce qu&rsquo;elle avait fait pour lutter contre ce sentiment. Elle allait refaire les m&ecirc;mes gestes qui lui avaient permis d&rsquo;aimer cette cravate, cette sensation d&rsquo;assurance &agrave; la sentir peser contre son cou. Elle ferma d&eacute;licatement le col blanc que Nina avait laiss&eacute; ouvert, sorti de ses cheveux coiff&eacute; en arri&egrave;re deux m&egrave;ches qu&rsquo;elle fit boucler avec adresse sur les joues de son apprentie, puis redressa son col et en quelques gestes expert, noua autour de son cou sa cravate. Puis elle sorti de la poche de sa chemise une petite &eacute;pingle en argent surmont&eacute; d&rsquo;une glycine en verre souffl&eacute;e rouge pour parachever la tenue de Nina. Elle fit tourner ses &eacute;paules pour qu&rsquo;elle voit son reflet dans le grand miroir argent&eacute; qui couvre le mur derri&egrave;re le bar.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Et l&agrave;, comment tu te sens ?</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Nina se regarda un moment, ses pieds qui juste avant s&rsquo;agitait sans cesse enfin au repos, comme ses l&egrave;vres bavardes. Puis elle dit, dans un souffle avec une voix d&rsquo;enfant sage :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Beaucoup mieux. Comme les filles des photos en noir et blanc du bar lesbien o&ugrave; j&rsquo;allais petite.&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Le costard des patrons n&rsquo;a strictement rien &agrave; voir avec le n&ocirc;tre. Le porter quand on est pauvre et lesbienne c&rsquo;est toute notre histoire tu sais ? Alors maintenant, poste-toi derri&egrave;re le bar et regarde bien ce que je fais, d&rsquo;accord ?</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Oui cheffe !</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Peu apr&egrave;s l&rsquo;exclamation de Nina, la porte du restaurant s&rsquo;est ouverte. Trois clients sont arriv&eacute;, un homme avec une bouille expressive et un grand sourire enthousiaste face au plafond de glycine, et deux femmes tr&egrave;s &eacute;l&eacute;gantes qui marchaient dans ses pas, cherchant comme &agrave; l&apos;imiter, s&rsquo;exclamant quand il s&apos;exclamait, doublant ses compliments, s&rsquo;empressant &agrave; sa suite. Louise les amena &agrave; leur table et les fit s&rsquo;asseoir en tirant leur chaise. Elle &eacute;changea quelques mots avec eux, pour leur souhaiter la bienvenue, et Nina qui prenait des notes dans un petit calepin que Louise lui avait pr&ecirc;t&eacute;, s&rsquo;&eacute;tonna de son grand sourire qu&rsquo;elle ne lui avait jamais vu. Ca lui faisait un sentiment bizarre, presque douloureux, cette impression de voir Louise embourb&eacute; dans la fausset&eacute; qu&rsquo;exigeait ce travail de service. Les phrases qui sonnaient toutes faites &agrave; Nina semblaient pourtant ravir les trois clients, qui la saluaient chaleureusement. Un second groupe de clients, plus bruyants, attendaient &agrave; l&rsquo;entr&eacute;e, et Louise d&rsquo;un pas rapide, s&rsquo;en alla les accueillir. Son attitude changea subtilement, et avec une voix l&eacute;g&egrave;rement blagueuse elle serra la main de l&rsquo;homme rond et chauve dont le rire transformait l&apos;enti&egrave;ret&eacute; de son visage, qui semblait s&rsquo;applatir et s&rsquo;&eacute;tirer.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Monsieur le commissaire, quel plaisir de vous recevoir &agrave; nouveau ! Moi qui craignais de vous avoir fait fuir d&eacute;finitivement la derni&egrave;re fois !</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Merci bien mon petit, mais ce n&rsquo;est pas un peu de poivre qui va m&rsquo;effrayer, m&ecirc;me si j&rsquo;esp&egrave;re que le menu sera moins &eacute;pic&eacute; aujourd&rsquo;hui !&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Sa bonhomie et son attitude famili&egrave;re avec Louise firent fr&eacute;mir Nina, qui le trouva aussit&ocirc;t r&eacute;pugnant, et une froide rage monta en elle, tandis qu&rsquo;elle marquait en grosses lettres rageuses l&rsquo;interaction dont elle avait &eacute;t&eacute; t&eacute;moin. En guidant le commissaire et sa suite &agrave; leur table, Louise lui fit un clin d&apos;&oelig;il et la col&egrave;re de Nina retomba un peu. &ldquo;C&rsquo;est le jeu, c&rsquo;est le jeu, c&rsquo;est le jeu, c&rsquo;est comme &ccedil;a et puis c&rsquo;est un flic, on n&rsquo;y peut rien&rdquo;, elle se r&eacute;p&eacute;ta dans sa t&ecirc;te pendant que le commissaire s&apos;affaissait sur sa chaise et l&acirc;chait une blague bien grasse &agrave; ses deux coll&egrave;gues, plus jeune que lui, qui parurent mal &agrave; l&rsquo;aise. Un d&rsquo;eux eut un regard d&rsquo;excuse &agrave; Louise, auquel elle r&eacute;pondit poliment par un sourire qui disait &ldquo;il n&rsquo;y a pas de soucis&rdquo;. Nina se sentit presque en col&egrave;re contre elle, contre sa soumission envers ces gens. La porte s&rsquo;ouvrit une troisi&egrave;me fois, et &agrave; petit pas prudent s&rsquo;avanc&egrave;rent deux vieilles personnes. Le vieux monsieur paraissait tremblotant et pourtant il dressait les &eacute;paules et tentait de bomber le torse. Lui et sa femme &eacute;taient v&ecirc;tu dans des costumes d&rsquo;un luxe suran&eacute;. Nina failli devenir folle lorsqu&rsquo;elle entendit le m&eacute;pris suitant dans les petites phrases s&egrave;ches qu&rsquo;ils lanc&egrave;rent &agrave; Louise, mais celle-ci, sans se d&eacute;partir de son sourire, n&rsquo;insista pas et les conduisit imm&eacute;diatement vers leur table, presque courb&eacute; pour leur tirer leur chaise, jouant au petit serviteur bossue. Louise regarda sa montre, puis l&rsquo;entr&eacute;e, et attendit quelques minutes. Une table restait vide. Comme le client n&rsquo;arrivait pas, Louise se dirigea vers la cuisine, et le doux bruit de son affairement vient se m&ecirc;ler au jazz feutr&eacute; qui s&rsquo;&eacute;chappait du tourne disque. Nina faisait des petits dessins dans son carnet en attendant. La porte s&rsquo;ouvrit une nouvelle fois, et s&rsquo;avan&ccedil;a une dame d&rsquo;une cinquantaine d&apos;ann&eacute;es, qui se mit &agrave; attendre doucement, pendant que le regard de Nina faisait des aller et retours paniqu&eacute;s entre elle et la cuisine. Elle aurait voulu pr&eacute;venir Louise, mais elle n&rsquo;avait pas le droit d&rsquo;entrer dans la cuisine. La r&egrave;gle lui avait &eacute;t&eacute; abondamment expliqu&eacute;e &agrave; la fois par Sofia et par Louise, avec menaces et promesses de d&eacute;ception, respectivement. Elle respira un grand coup, se r&eacute;p&eacute;ta dans sa t&ecirc;te une bonne dizaine de fois &ldquo; t&rsquo;&eacute;nerve pas surtout t&rsquo;&eacute;nerve pas &rdquo;, et se dirigea de son pas l&eacute;g&eacute;rement chancelant vers la cliente qui s&rsquo;adressa &agrave; elle d&rsquo;un ton poli :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Bonjour mademoiselle, je suis vraiment d&eacute;sol&eacute;e de ce retard. Est-ce qu&rsquo;il est encore possible d&rsquo;entrer ?&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Surprise par la courtoisie de cette femme, Nina faillit d&eacute;raper mais elle parvint &agrave; rester dans son personnage.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Euh oui alors je t&rsquo;a&hellip; je vous conduis &agrave; votre table.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Et d&rsquo;un geste ampoul&eacute; elle l&rsquo;invita &agrave; la suivre, essayant de reproduire la d&eacute;marche &eacute;l&eacute;gante de Louise qui toujours semblait danser entre les tables, ses pieds se glissant sur le parquet, elle pivotait, virevoltait, efficace et concentr&eacute;e. Nina se sentait mal &agrave; son aise sur cette sc&egrave;ne et r&eacute;prima un juron.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Excusez-moi de vous demander &ccedil;a, mais vous &ecirc;tes nouvelle ici ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Euh oui ? C&rsquo;est euh c&rsquo;est Loui&hellip; C&rsquo;est la cheffe qui me prend &agrave; l&rsquo;essai, en stage on pourrait dire, pour voir si je pourrais filer un coup de pain par exemple</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Nina sentis s&rsquo;&eacute;cailler sa fa&ccedil;ade professionnelle dont la peinture &eacute;tait encore fra&icirc;che et failli retomber dans son agitation habituelle, &nbsp;mais la cliente se mit &agrave; rire.</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tr&egrave;s bien, merci pour votre accueil dans ce cas.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Et Nina s&rsquo;en est retourn&eacute;e vers le bar, un peu penaude. A ce moment, Louise est sortie de la cuisine avec un grand plateau couvert d&rsquo;assiette qu&rsquo;elle tenait d&rsquo;une main. De l&apos;autre, elle a fait un signe &eacute;l&eacute;gant &agrave; la dame pour lui signaler qu&rsquo;elle avait not&eacute; son arriv&eacute;e. Puis elle s&rsquo;est approch&eacute;e de la premi&egrave;re table, et en quelques gestes vifs a d&eacute;pos&eacute; les assiettes en &eacute;non&ccedil;ant l&rsquo;intitul&eacute; du plat :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">- &nbsp;Carpaccio de canard &nbsp;sauce Bordeaux et betterave confites au citron. Bonne d&eacute;gustation !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Pendant que Louise allait servir les autres tables, le premier client se mis &agrave; sentir son assiette et &agrave; &eacute;mettre de nombreux commentaires avec des mots complexes et stupides &agrave; la fois, auxquels acquies&ccedil;aient vigoureusement ses deux suivantes, et de finir sur cette exclamation :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">C&rsquo;est coquin en tout cas !</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Et Nina eu beaucoup de mal &agrave; retenir une grimace de d&eacute;go&ucirc;t, qu&rsquo;elle chassa le plus vite possible. Elle continua &agrave; regarder la sc&egrave;ne. Le commissaire s&rsquo;empiffrait, le coquin s&rsquo;extasiait, les deux s&eacute;niors machouillait leur viande. De la m&ecirc;me mani&egrave;re, Louise apporta le plat, et avec la m&ecirc;me sobri&eacute;t&eacute; elle dit l&rsquo;&eacute;nonc&eacute; :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Poumon de boeuf roti dans sa cr&egrave;me de sang au s&eacute;same noir, poivron confit.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">&nbsp;</span><span style="font-size:12pt;">Dans les yeux des clients, les m&ecirc;mes expressions pr&eacute;tentieuses, la m&ecirc;me curiosit&eacute; feinte, la m&ecirc;me certitude d&rsquo;&ecirc;tre l&rsquo;&eacute;lite, d&rsquo;&ecirc;tre au-dessus des autres. Entre deux bouch&eacute;s, la table du coquin &eacute;talait leur rire bourgeois comme une nu&eacute;e de moucheron autour d&rsquo;eux, le commissaire s&rsquo;ent&ecirc;tait dans ses anecdotes grivoises, les deux aristocrates jetaient sur les clients autant que sur la nourriture leur regard plein de m&eacute;pris. La femme seule, elle, paraissait normale, voire anim&eacute;e d&rsquo;une passion authentique lorsqu&rsquo;elle prenais des notes sur son carnet. Louise posa devant elle son dessert en annon&ccedil;ant :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tartelette de fleur de glycine et glace aux griottes.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">La dame regarda son assiette de l&apos;&oelig;il de la sp&eacute;cialiste, et lorsqu&rsquo;elle prit une cuill&egrave;re de son dessert, son visage se pama d&rsquo;un plaisir tellement communicatif que Nina voulu, elle aussi, go&ucirc;ter &agrave; cette tarte.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;">Les clients s&rsquo;attard&egrave;rent un peu apr&egrave;s le dessert, &agrave; part la dame qui vint r&eacute;gler imm&eacute;diatement apr&egrave;s avoir fini, en remerciant chaleureusement Louise. Nina en fut heureuse, mais cette petite joie disparut rapidement lorsque les autres clients vinrent r&eacute;gler leur note, et les voirs parler si mal, chacun dans leur registre, &agrave; Louise qui s&rsquo;affairait &agrave; encaisser, &agrave; &eacute;crire les factures dans sa belle &eacute;criture, &agrave; sourire m&ecirc;me face aux remarques d&eacute;plac&eacute;s du commissaire, tout cela mis Nina dans un &eacute;tat qu&rsquo;elle n&rsquo;avais jamais exp&eacute;riment&eacute;. Elle avait une sensation vertigineuse, de rage et de honte primaires devant ces personnages qui vivaient dans un monde si profond&eacute;ment &eacute;loign&eacute; du sien qu&rsquo;ils lui semblaient appartenir &agrave; d&rsquo;une autre esp&egrave;ce. C&rsquo;&eacute;tait une fascination &eacute;coeurante, et qui se ressenti quand, une fois les tables d&eacute;barrass&eacute;es et les clients sortis, elle fit &agrave; Louise le compte-rendu de ses observations. Dans sa tirade fleurie d&rsquo;insultes et ses descriptions imag&eacute;s, elle exprima sans s&rsquo;en rendre compte une tendresse envers Louise, et qui venait de cette r&eacute;volte qui embrumait ses yeux. Louise lui sourit avec affection et un peu de tristesse, parce qu&rsquo;elle se rappelait aussi de son indignation apr&egrave;s son premier service dans un restaurant chic. Enfin Nina termina son monologue:&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">A part cette dame, ils &eacute;taient tous &agrave; jeter, j&rsquo;te l&rsquo;dis moi !&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Tu as raison tu sais. Dis-toi qu&rsquo;ils sontd&rsquo;une autre esp&egrave;ce. C&rsquo;est ce que je pense, depuis que j&rsquo;ai commenc&eacute; &agrave; travailler dans ce milieu. Ces gens, ils vivent selon des codes et une culture totalement diff&eacute;rents de la n&ocirc;tre. Mais ce qui est dr&ocirc;le c&rsquo;est qu&apos;ils pensent que c&rsquo;est nous, les b&ecirc;tes, les faibles et les idiotes. Et &ccedil;a c&rsquo;est une force, il faut en jouer. Il faut les brosser dans le sens du poil et puis leur mettre &agrave; l&rsquo;envers. Alors oui, je suis polie, parfaitement polie, qu&rsquo;on m&rsquo;insulte ou qu&rsquo;on me crache &agrave; la gueule, et &agrave; la fin ils paient une addition tr&egrave;s sal&eacute;e. Avec &ccedil;a, je vis et je suis heureuse. Et eux, ils restent &agrave; vivre dans leur monde &eacute;troit et silencieux fait de courtoisie et de minaudage. Je trouve &ccedil;a m&eacute;prisable et ridicule, et je n&rsquo;ai pas trouv&eacute; de meilleure fa&ccedil;on de les insulter qu&rsquo;en les faisant payer beaucoup trop ch&egrave;re ma petite vie de gueuse. A la fin de la journ&eacute;e, j&rsquo;ai gagn&eacute;, et eux, ils sont un peu moins humains que la veille. Les deux vieux, c&rsquo;est le parfait exemple de &ccedil;a. Une vie pass&eacute; &agrave; dominer, dans l&rsquo;ignorance de ce qui est vraiment humain, &ccedil;a te prive de tout plaisir, de toute joie, de tout enthousiasme. C&rsquo;est path&eacute;tique.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Nina resta un instant silencieuse, comme s&rsquo;impregnant de la logique de Louise.&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Oui je comprend. Je crois qu&rsquo;je n&rsquo;suis pas assez maline pour &ccedil;a. J&rsquo;veux dire, je pense que tu as raison, mais surtout &ccedil;a demande beaucoup de force de faire &ccedil;a. Faut &ecirc;tre dur comme un pot de cornichon &agrave; ouvrir. On dirait pas comme &ccedil;a, et je sais que &ccedil;a va te surprendre, non, te choquer, mais en fait moi je suis tr&egrave;s sensible. J&rsquo;veux dire, je n&rsquo;supporte pas l&rsquo;humiliation. J&rsquo;me sens comme une souris dans un pi&egrave;ge. J&rsquo;me sens &agrave; nouveau toute petite&hellip;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;">Sa voix se brisa un peu comme un f&ecirc;lure naissante dans un parquet trop de fois foul&eacute;e. Puis elle remis brusquement le tapis en place pour dissimuler sa faille.&nbsp;</span></p>
    <ul>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Alors que toi tu es comment dire un petit rat malin qui fait semblant d&rsquo;&ecirc;tre pi&eacute;g&eacute; et qui repart avec le frometar !</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Je sais que tu voulais me faire un compliment, mais le rat, c&rsquo;est pas sp&eacute;cialement flatteur.&nbsp;</span></p>
        </li>
        <li style="list-style-type:disc;font-size:12pt;">
            <p style="text-align: justify;"><span style="font-size:12pt;">Et pourquoi donc ? Les rats sont tr&egrave;s malins, tr&egrave;s astucieux, ah oui, plus d&rsquo;une fois ils me l&rsquo;ont mise &agrave; l&rsquo;envers dans mon ancien chez-moi !&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>


          </div>
    </article>
  </main>

  <footer>
    <p>&copy; 2025 Mon Site. Tous droits réservés.</p>
  </footer>

  <script src="js/script.js"></script>
  <script src="js/cursor.js"></script>
  <script src="js/cover.js"></script>

  <script>

    document.addEventListener('DOMContentLoaded', function () {

    });
  </script>
</body>


</html>
