<!DOCTYPE html>
<html lang="fr">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Creve la dalle</title>
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/roman.css">
  <link rel="stylesheet" href="css/cover.css">
  <link rel="stylesheet" href="css/cursor.css">
  <link rel="stylesheet" href="css/neons.css">


</head>

<body>
  <!-- Curseur personnalisé -->
  <div class="cursor"></div>

  <header class="site-header">
    <nav>
      <a href="index.html" class="goback">Retour à l'accueil</a>
    </nav>
  </header>
  <h1 class="neon">Crève la dalle</h1>

  <main class="container">
    <!-- === Rideau d'accueil === -->
    <section class="cover" id="cover" aria-hidden="true">
      <a href="#">
        <div class="half left">
          <img src="images/cld.webp" alt="Rideau moitié gauche">
        </div>
        <div class="half right">
          <img src="images/cld.webp" alt="Rideau moitié droite">
        </div>
      </a>
    </section>
    <div class="table-of-contents">
      <h2>Sommaire</h2>
      <ul class="toc-list">
        <li><a href="#chapitre-1">Chapitre 1: Blessure</a></li>
  

      </ul>
    </div>

    <article class="roman-content">
      <div id="chapitre-1" class="chapter">
        <h2>Chapitre 1: Blessure</h2>    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">L&rsquo;arriv&eacute;e en mars de Zineb avait &eacute;t&eacute; la petite &eacute;tincelle qui alluma ces sentiments &eacute;tranges en moi. C&rsquo;est au mois de juin que j&rsquo;ai senti la chaleur de la flamme grimper dans mon c&oelig;ur. &nbsp;Si j&rsquo;y r&eacute;fl&eacute;chis aujourd&rsquo;hui, je pense que sur le moment je savais qu&apos;&agrave; cette flamme je me br&ucirc;lerais un jour, et pourtant je n&rsquo;ai pas pu m&rsquo;en d&eacute;tourner. Ce qui se jouait depuis trois mois entre Sofia, Zineb et Louise me fascinait. C&rsquo;&eacute;tait au mois de juin donc, le matin o&ugrave; l&rsquo;&eacute;quilibre de ce monde feutr&eacute; de la Glycine Rouge a &eacute;t&eacute; d&eacute;finitivement boulevers&eacute;. Zineb &eacute;tait arriv&eacute;e en avance comme &agrave; son habitude, avec sur son visage un air accabl&eacute; qui annon&ccedil;ait toujours ses discussions avec Louise.&nbsp;</span></p>
    <p><br></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">C&rsquo;est la fin du monde d&egrave;s que je la regarde.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise la regarda avec compassion. Elle se d&eacute;solait de voir &ecirc;tre si d&eacute;sempar&eacute;e cette fille dont Sofia lui parlait, presque avec admiration - ce qui &eacute;tait tellement rare chez elle - et dont elle vantait les talents de garde du corps hors du commun.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia je veux dire. Hier alors qu&rsquo;on faisait une descente vraiment risqu&eacute;e, j&rsquo;ai perdu ma concentration, et elle a failli &ecirc;tre bless&eacute;e. Je l&rsquo;ai quitt&eacute; du regard. Au pire moment. J&rsquo;ai cru entendre&hellip;Je sais pas. Elle r&eacute;fl&eacute;chi un instant, l&rsquo;air de chercher le fil de son angoisse. J&rsquo;ai grandi pr&egrave;s d&rsquo;une gare tu vois, et je crois entendre&hellip; Je crois entendre le bruit du train quand je la regarde. C&rsquo;&eacute;tait une gare de campagne et j&rsquo;&eacute;tais clou&eacute;e au sol, &agrave; la terre, &agrave; la ferme. Je regardais les trains comme une vache fatigu&eacute;e. Ce matin quand j&rsquo;attendais le m&eacute;tro pour la retrouver je pensais &agrave; &ccedil;a, je pensais &agrave; &ccedil;a et je me suis dis &ldquo;pourquoi j&rsquo;ai envie de mourir comme &agrave; cette &eacute;poque&rdquo;, alors qu&rsquo;elle me laisse &ecirc;tre pr&egrave;s d&rsquo;elle. Je pense peut-&ecirc;tre &agrave; cause de la chaleur. Tu vois la ligne 6 elle a cette odeur de paille en fond du rail, et ma sueur &agrave; l&apos;odeur du foin, alors peut-&ecirc;tre avec cette chaleur je me retrouve &agrave; nouveau dans le champ pour la moisson. Je pensais qu&rsquo;avec les oestro l&rsquo;odeur de ma sueur changerait, une fille m&rsquo;avait dit que &ccedil;a pouvait faire &ccedil;a, mais non. Je suis pi&eacute;g&eacute;e dans ce foin et quand je suis sortie du m&eacute;tro je sentais comme les champs mouill&eacute;s de mon village un jour de pluie. Quand j&rsquo;avais pris ce train pour partir de la campagne, j&rsquo;&eacute;tais certaine d&rsquo;en avoir fini, avec cette angoisse, avec cette faiblesse. Quand j&rsquo;ai rencontr&eacute; Sofia j&rsquo;ai compris mon r&ocirc;le, ma force, mon utilit&eacute;. Elle m&rsquo;a offert &ccedil;a, et c&rsquo;&eacute;tait le cadeau le plus pr&eacute;cieux que j&rsquo;ai re&ccedil;u. Je le portais comme une amulette, et voila, j&rsquo;ai l&rsquo;impression de l&rsquo;avoir perdue. D&rsquo;avoir bris&eacute; quelque chose qui me prot&eacute;geait de ces souvenirs. Je la vois, s&egrave;che dure forte, le regard comme du bitume et je me ramollis comme une chauss&eacute;e d&eacute;fonc&eacute;e un jour de canicule. Je me dis que j&rsquo;ai rien &agrave; faire l&agrave;. J&rsquo;ai pleur&eacute; dans le m&eacute;tro en me disant qu&rsquo;elle devait conna&icirc;tre malgr&eacute; elle l&rsquo;odeur de mon foin. Mon odeur de sueur.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb soupira avec une telle fatigue que Louise se tourna pour lui faire un caf&eacute;, sans qu&rsquo;elle cess&acirc;t de l&rsquo;&eacute;couter. La grosse machine vrombit. Zineb se mit &agrave; bouger nerveusement sur son tabouret, manquant de le faire tomber.</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Tu vois le bruit qui fait vibrer le sol, le bruit du train. C&rsquo;est &ccedil;a que je ressens quand je suis &agrave; c&ocirc;t&eacute; d&rsquo;elle.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Dans sa voix on sentait qu&rsquo;elle avait rougit. Louise posa le caf&eacute; sur le comptoir de bois qui les s&eacute;parait.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Pardon je sais pas pourquoi je te dis &ccedil;a. En fait j&rsquo;aimerais juste que &ccedil;a reste comme &ccedil;a. Que je reste juste &agrave; la prot&eacute;ger. Quand j&rsquo;ai pris le train pour partir de la campagne, c&apos;&eacute;tait le bruit de la fin du monde pour moi, et pourtant c&rsquo;est ce qui m&rsquo;a chang&eacute;. Je me suis mise entre les deux wagons l&agrave; o&ugrave; on peut faire des appels et fumer une cigarette. Pourquoi aujourd&rsquo;hui quand je l&rsquo;entend, il me d&eacute;stabilise autant ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Peut-&ecirc;tre parce que tu changes encore. Tu le vois comme un d&eacute;sastre, parce que tu es d&eacute;stabilis&eacute;e, oui c&rsquo;est vrai. Mais &ccedil;a ne veut pas dire que c&rsquo;est mauvais. Tu a l&rsquo;impression d&rsquo;une r&eacute;gression, mais moi, je crois que tu d&eacute;couvres quelque chose de nouveau. Zineb la regarda sans para&icirc;tre comprendre. L&rsquo;amour, Zineb ! C&rsquo;est pas une mauvaise chose ! &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Mais &ccedil;a me rend incomp&eacute;tente&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Parce que tu as peur. Mais au contraire, c&rsquo;est ce qui te fera la prot&eacute;ger au mieux. Il faut juste que tu arr&ecirc;te d&rsquo;avoir peur. R&eacute;fl&eacute;chis, &agrave; chaque fois que ce bruit du train t&rsquo;a frapp&eacute;, tu as grandis, et tu as ressenti de la joie, de la fiert&eacute;. C&rsquo;est exactement la m&ecirc;me chose.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb r&eacute;fl&eacute;chit longuement. Cela dura si longtemps que Louise se dit qu&rsquo;elle ne sortirait jamais de ce silence, et elle en fut un peu nerveuse. Mais soudain elle parla, sa voix solidement ancr&eacute;e dans une nouvelle r&eacute;solution.</span></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Tu as raison. Merci Louise. Il va me falloir du temps, mais je pense que tu as raison.&nbsp;</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Apr&egrave;s la discussion, pour que Zineb se change les id&eacute;es, Louise avait d&eacute;cid&eacute; de lui faire faire le tour du restaurant, un privil&egrave;ge rare qui avait rendu fi&egrave;re Zineb. Louise lui expliqua qu&rsquo;avant, cet endroit &eacute;tait un de ces petits th&eacute;&acirc;tres mineurs qui avaient disparu petit &agrave; petit des rues de Paris au fil des ann&eacute;es 70. Derri&egrave;re la grande salle au plafond haut, on avait am&eacute;nag&eacute; une cuisine, que Zineb esp&eacute;rait enfin d&eacute;couvrir, mais Louise lui dit de ne pas r&ecirc;ver. Elle l&rsquo;emmena plut&ocirc;t vers un petit escalier de fer forg&eacute; en colima&ccedil;on qui descendait dans les entrailles du restaurant. Il y avait l&agrave; une petite salle de pause, avec un grand canap&eacute;, une petite table et une lampe sur pieds &eacute;clairait d&rsquo;une chaude lumi&egrave;re la moquette rouge qui &eacute;touffait leurs pas. A gauche de l&rsquo;escalier, Louise la fit rentrer dans une petite chambre d&rsquo;amie, et lui montra la deuxi&egrave;me porte qui &eacute;tait celle de sa chambre. Pour Zineb c&rsquo;&eacute;tait absolument magique, de trouver cet endroit. C&rsquo;&eacute;tait un r&ecirc;ve qu&rsquo;elle avait d&eacute;j&agrave; fait en s&rsquo;endormant dans la minuscule chambre de bonne qu&rsquo;elle occupait dans une immeuble minable de Pigalle, qu&rsquo;en ouvrant son placard elle se rendait compte qu&rsquo;une immense pi&egrave;ce se cachait derri&egrave;re un faux fond.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elles sont remont&eacute;es et Sofia est arriv&eacute;e. Elles se sont salu&eacute;es affectueusement. Le visage de Zineb s&rsquo;est couvert d&rsquo;un vernis de s&eacute;r&eacute;nit&eacute;, et elles ont commenc&eacute; &agrave; travailler, en silence, sur la table en fer forg&eacute; de la petite cour du restaurant. Elles firent les comptes, dans les vapeurs douces des cigarettes que Zineb et Sofia fumaient, en respirant l&rsquo;odeur des glycines.</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon, on a bien boss&eacute;. Zineb, t&rsquo;es libre maintenant, ta journ&eacute;e est finie. Tu m&rsquo;excuse, je dois discuter avec Louise un peu.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Sofia vous restez ? Je pensais que&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle &eacute;tait d&eacute;j&agrave; pr&egrave;s de la porte de la cuisine, indiff&eacute;rente au trouble de Zineb qui s&rsquo;attendait &agrave; ce que Sofia parte comme tous les soirs, et rejoigne le lieu inconnu o&ugrave; elle dormait et qu&rsquo;elle gardait dissimul&eacute; m&ecirc;me de ses gardes du corps de confiance. D&rsquo;un geste Sofia fit Louise la suivre dans la pi&egrave;ce d&eacute;fendue. La cuisine semblait rev&ecirc;tir un caract&egrave;re sacr&eacute;, autant pour Louise que pour Sofia, et Zineb n&rsquo;avait jamais eu le droit d&rsquo;y rentrer.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle finit son verre, d&eacute;pit&eacute;e. Peut-&ecirc;tre le go&ucirc;t d&rsquo;un peu de jalousie rendit am&egrave;re sa limonade. Le bipeur qu&rsquo;elle avait &agrave; la ceinture fit un petit son, et elle se leva brusquement. Son pas anxieux fit trembler le sol et sa voix alors qu&rsquo;elle murmura pour elle m&ecirc;me, comme une pri&egrave;re : &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Non, non, ne vient pas, ne vient pas&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La porte se referma sur sa panique. Le bruit de la cuisine couvrit la discussion des vieilles amies. Le son est un ami tra&icirc;tre, qui choisit ce qu&rsquo;il veut d&eacute;voiler. On peut sentir, en &eacute;coutant bien les n&oelig;uds de sa voix, si une personne a pleur&eacute; le matin en se levant, &eacute;cras&eacute;e par la d&eacute;pression qu&rsquo;elle cache, mais un vulgaire lave-vaisselle interdit l&rsquo;acc&egrave;s aux discussions les plus n&eacute;cessaires &agrave; la compr&eacute;hension de ce qui se trame ici. On reste dans l&rsquo;inconnue, dans le bruit des oiseaux et des voitures qui caressent les vitres du restaurant depuis la cour. La porte d&rsquo;entr&eacute;e s&rsquo;est ouverte et a claqu&eacute; en se refermant. Les pas de Zineb, bruyants, ne cachaient pas ceux d&rsquo;une inconnue dont les talons frappaient le sol &eacute;nergiquement. Louise, au m&ecirc;me moment, est ressorti de la cuisine en criant :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Je te laisse v&eacute;rifier que tout est l&agrave;.&nbsp;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- C&rsquo;est super chic ici, je croyais qu&rsquo;on allait juste boire un verre moi, je me serais habill&eacute;e mieux que &ccedil;a !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix travaill&eacute;e d&rsquo;une inconnue, faussement nonchalante, et le bijou qui tintait &agrave; son cou faisaient mentir sa d&eacute;claration, et elle s&apos;est avanc&eacute;e dans la salle de la d&eacute;marche un peu vacillante de ceux qui l&egrave;vent les yeux au plafond, fascin&eacute;e par les fleurs qui le tapissent</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Mais viens s&rsquo;il te plait on va autre part, je t&rsquo;ai dis qu&rsquo;il fallait qu&rsquo;on fasse autrement&hellip;</span></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Les paroles d&eacute;sesp&eacute;r&eacute;es de Zineb r&eacute;pondaient &agrave; son amie, en pure perte, et disaient tout de leur relation. Son amie encombrante, jolie et extravagante, celle que toutes les filles timides gardent pr&egrave;s d&rsquo;elle, celle dont elles &eacute;coutent les larmes apr&egrave;s une &eacute;ni&egrave;me crime amoureux, celles qu&rsquo;elle r&eacute;confortent d&rsquo;un c&acirc;lin moelleux et qu&rsquo;elles font dormir contre elle. Celles qui cherchent la s&eacute;curit&eacute; d&rsquo;une butch qui les aiment mieux en tant qu&rsquo;amie que personne d&rsquo;autres en tant qu&rsquo;amour. L&rsquo;inconnue r&eacute;pondit avec un ton sulfureux :&nbsp;</span></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Mais non, je suis s&ucirc;re que tu t&apos;emb&ecirc;tes pour rien ma belle. Tiens je vais demander si tu veux.</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Non attends ! Je vais voir.</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Avec un sourire gentil, Louise l&apos;accueilla.</span></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Y&rsquo;a aucun souci si vous voulez rester.&nbsp;</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Ah. Ah bon ? En fait je pensais que.. Je voulais l&apos;emmener manger ici ce soir mais si Sofia reste je sais pas je veux pas d&eacute;ranger surtout pas d&eacute;ranger&hellip;</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia ne t&rsquo;a pas dit ? Le restaurant n&rsquo;ouvre que quelques soirs par mois, &ccedil;a fait partie de notre sp&eacute;cificit&eacute;. C&rsquo;est tr&egrave;s select. Mais &ccedil;a ne veux pas dire que vous ne pouvez pas manger ici, je vais vous pr&eacute;parer quelque chose. Vous voulez boire quelque chose en attendant ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Une carafe de rouge je vous prie.&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">L&rsquo;inconnue voulait faire dame de la haute, boire dans une vaisselle &eacute;l&eacute;gante. Elle n&rsquo;avait pas peur d&rsquo;&ecirc;tre &agrave; la merci d&rsquo;une bouteille trop ch&egrave;re. Elle avait de l&rsquo;argent mais n&rsquo;y connaissait rien en vin. Elle se sentait dans son &eacute;l&eacute;ment, savais que para&icirc;tre &ldquo;de la haute&rdquo; ne tient qu&apos;&agrave; l&apos;assurance qu&rsquo;on affiche, qu&rsquo;&agrave; l&rsquo;impolitesse que l&rsquo;on revendique, et qui de toute mani&egrave;re semblait au c&oelig;ur de son caract&egrave;re. Elle s&rsquo;assit en plissant sa robe dans une des banquettes au cuir vert qui longeaient les murs autour de la porte-fen&ecirc;tre. Zineb chercha &agrave; contr&ocirc;ler, avec beaucoup de mal, la confusion qui s&rsquo;&eacute;talait dans sa voix, et reprit.&nbsp;</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Je te pr&eacute;sente M&eacute;lia. Encore d&eacute;sol&eacute;e&hellip;</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Puisque je te dis que c&rsquo;est avec plaisir.</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Est-ce que..est-ce que Sofia est encore dans le coin ?&nbsp;</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Ouais, elle devrait ressortir elle finit un truc dans la r&eacute;serve.</span></p>
        </li>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Je vais mourir de honte&hellip;.</span></p>
        </li>
    </ul>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">M&eacute;lia entrouvrit la baie vitr&eacute;e dans un grincement, et sans g&ecirc;ne sortit une cigarette d&rsquo;un &eacute;tui m&eacute;tallique. Elle prit dans sa poche son briquet, et le regard de Louise se braqua sur elle. Un son en deux temps, le premier presque silencieux, du m&eacute;tal dor&eacute; qui se tend pour s&rsquo;ouvrir, et le second, orgueilleux et &eacute;l&eacute;gant, de la roue qui frotte la pierre avec douceur. Un briquet Dupont laqu&eacute; de rouge, pr&eacute;tentieux et distingu&eacute;. Le regard de Louise se teinta de l&rsquo;ombre bleu de son inqui&eacute;tude, pendant que M&eacute;lia commen&ccedil;ait &agrave; fumer dans l&rsquo;ouverture qui laissait entrer l&rsquo;odeur de la pluie. Elle cria, plaintive</span></p>
    <p><br></p>
    <ul>
        <li style="list-style-type:inherit;font-size:12pt;font-family:'ChelseaMarket',serif;">
            <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Me laisse pas toute seule Zineb, revient !&nbsp;</span></p>
        </li>
    </ul>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp; &nbsp;&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Avec un regard d&eacute;sesp&eacute;r&eacute; &agrave; Louise, Zineb parcouru &agrave; petit pas nerveux la salle pour s&apos;asseoir lourdement &agrave; c&ocirc;t&eacute; de M&eacute;lia. Elles se sont mises &agrave; discuter, d&rsquo;abord de la carafe en porcelaine blanche et aux fleurs violette qu&rsquo;avait rapport&eacute;e Louise, puis M&eacute;lia commen&ccedil;a &agrave; raconter une de ses histoires rocambolesques avec un ancien amant cul de jatte. Zineb finit par se d&eacute;rider, et on d&eacute;couvrit son rire, un grand rire bruyant et sinc&egrave;re qui perdait peu &agrave; peu sa retenue. Louise, m&eacute;dus&eacute;e, l&rsquo;entendit prof&eacute;rer des blagues d&rsquo;une vulgarit&eacute; surprenantes, et dans son phras&eacute; ressortait son accent paysan. Enfin M&eacute;lia chuchota &agrave; son oreille. On sentit alors, dans sa voix, comme se dessiner le motif d&rsquo;une usure, celui d&rsquo;un tissu qu&rsquo;on a trop frott&eacute; et lessiv&eacute;, qui tache de rouge la p&acirc;leur de la peau de M&eacute;lia. Une voix de secret, mais d&rsquo;un secret de sang, de crime. Une voix &eacute;trange, chuintante, qui s&rsquo;entend souvent dans ce restaurant lorsqu&rsquo;il est ferm&eacute; au public. Louise aussi per&ccedil;u ce ph&eacute;nom&egrave;ne, et le battement de son pied au sol signifia son inqui&eacute;tude. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Soudain, un grand bruit s&rsquo;&eacute;chappa de la r&eacute;serve.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-T&apos;a un sacr&eacute; probl&egrave;me de rat Louise !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix forte de Sofia se rapprochait de la salle.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Des rats ici ? La voix offusqu&eacute;e de M&eacute;lia fut couverte par le bruit des pas, anormalement lourds, de Sofia.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Regarde-moi ce que j&rsquo;ai trouv&eacute; !</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Elle portait &agrave; bout de bras le corps maigrelet et s&rsquo;agitant d&rsquo;une jeune fille &eacute;chevel&eacute;e.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-L&acirc;che moi la coucourde ! L&acirc;che moi putain, et puis jsuis pas un rat ! Un rat je t&rsquo;en foutrais d&rsquo;un rat moi ! Regarde moi bien fada dis moi qu&rsquo;chui pas un beau brin de fille, regarde moi et dit encore que je suis un rat j&apos;te p&egrave;te &agrave; la gueule vieille pute !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Le flot d&rsquo;insulte cri&eacute; d&rsquo;une voix de p&eacute;dale oestrog&eacute;n&eacute;e avec un fort accent marseillais fit s&rsquo;&eacute;cquarquill&eacute; les yeux des quatre filles.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Qu&rsquo;est ce que c&rsquo;est encore cette affaire?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise cherchait &agrave; montrer son m&eacute;contentement sans r&eacute;ussir &agrave; cacher le rire qui voilait sa gorge et tirait sur ses joues. Sofia, un grand sourire au l&egrave;vre, l&acirc;cha du haut de son m&egrave;tre 90 la fille au milieu de la salle, puis claqua ses mains, comme pour se les &eacute;pousseter. M&eacute;lia mit th&eacute;&acirc;tralement sa main devant sa bouche en regardant les muscles de Sofia, Zineb d&rsquo;un coup d&apos;&oelig;il expert, vit que la petite ne serait pas un danger, et se leva pour se placer derri&egrave;re sa patronne. Louise passa de l&rsquo;autre c&ocirc;t&eacute; de son bar, les mains sur les hanches. Toutes regard&egrave;rent le petit rat, qui continuait &agrave; couiner ses insultes, se relever en g&eacute;missant.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;</span><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;vais te casser le nez tu vas voir j&apos;te jure, j&apos;vais t&rsquo;enculer &agrave; sec avec une branche de bois tu vas voir tu crois que je peux pas te prendre j&apos;m&apos;en suis fait des tas des comme toi des bofi avec des cheveux gras tu vas voir j&apos;vais te p&eacute;ter &agrave; la gueule.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;- On dit &ldquo;j&apos;vais te p&eacute;ter la gueule&rdquo;, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">A cette remarque hilare de Sofia, le flot s&rsquo;arr&ecirc;ta, le visage de la teigne rougit.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Ouais ben ouais je sais d&rsquo;abord j&rsquo;voulais pas dire &ccedil;a c&rsquo;est tout voila.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sa voix bredouillait, elle se calmait en voyant les trois paires de gros bras qui l&apos;entouraient. Le rire &eacute;tonnamment gras qui &eacute;chappa &agrave; M&eacute;lia fit &eacute;cho &agrave; l&rsquo;hilarit&eacute; des trois filles. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Bon euh. Par o&ugrave; commencer. Louise se gratta la t&ecirc;te, elle voulait reprendre son s&eacute;rieux, &eacute;choua. Qu&rsquo;est ce que tu fous dans mon resto toi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- Qui t&rsquo;envoie ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia, elle, d&eacute;cida de garder son sourire f&eacute;roce.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Pour qui tu te prends &agrave; insulter la patronne ? P&rsquo;tite conne j&apos;vais te faire passer le go&ucirc;t de parler comme &ccedil;a tu vas voir !&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Zineb ne rigolait pas du tout, elle s&rsquo;&eacute;chauffait m&ecirc;me, et Sofia fut oblig&eacute;e de mettre la main sur son bras pour la calmer. La voix de Zineb fondit au contact de cette main pos&eacute;e doucement sur sa peau et la fin de sa phrase ne fut qu&rsquo;un murmure.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;men fous je vous dirais rien bande de... Bande de conne ! Voila bande de&hellip;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sa voix s&apos;&eacute;teignit &agrave; la vue des canines de Sofia et de ses phalanges de boxeuse, &eacute;lim&eacute; comme la toile beige d&rsquo;un pantalon de marin.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;crois que tu saisis mal o&ugrave; t&rsquo;es tomb&eacute;e, petite.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Le sourire de Sofia s&rsquo;&eacute;largit. Elle faisait peur comme &ccedil;a. On se dit que des gens ont d&ucirc; finir leur vie avec cette seule image, celle des canines s&eacute;pia de Sofia. &nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Alors, qu&apos;est ce tu fous la ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La petite se mit &agrave; mouliner, embarrass&eacute;e.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-En fait c&rsquo;est que j&rsquo;avais faim alors voil&agrave; quoi. Mais aussi c&rsquo;est plein de super bouffe ici alors pff franchement c&rsquo;est pas un saucisson ou deux qui va manquer on va pas en faire toute une histoire quoi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">- C&rsquo;est vrai qu&rsquo;elle a pas l&rsquo;air bien lourde.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">La voix de Louise s&rsquo;est adouci. Celle-l&agrave;, elle ne peut pas en vouloir &agrave; quelqu&apos;un qui a faim. On sentait que &ccedil;a l&rsquo;angoissait, les c&ocirc;tes nue de la gamine. Ragaillardie par sa compassion, celle-ci repris un peu de constance.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Et puis je cherche un boulot aussi, alors l&agrave; je sais tout faire c&rsquo;est bien simple, demandez moi n&apos;importe quoi j&rsquo;le fais en moins de deux et parfaitement en plus, c&rsquo;est simple Nina, c&rsquo;est l&rsquo;employ&eacute;e du mois ! Aussi, aussi, j&rsquo;ai pas de chez moi voila mais bon on va pas en faire toute une histoire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;te coupe l&agrave;, petite, on fait pas dans la charit&eacute; ici. T&rsquo;es au mauvais endroit au mauvais moment et avec &ccedil;a, t&rsquo;a la langue bien pendue. Louise, tu veux en faire quoi ?</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise est perdue, parce que elle, quand y&rsquo;a de la faim, elle est &nbsp;bien capable de faire dans la charit&eacute;.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Oh que non Louise, oh que non. Je te vois venir gros comme une maison.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Sofia avait l&rsquo;air mauvais, mais une goutte de sympathie se glissa au coin de sa voix.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;ai rien entendu alors l&agrave; j&apos;vous jure, j&rsquo;ai bien vu que vous &eacute;tiez en train de discuter, mais moi j&rsquo;n&rsquo;en avais cure, j&rsquo;&eacute;tais au paradis du saucisson alors j&rsquo;ai tir&eacute; mon anguille du jeu et je me suis goinfr&eacute;e voila. Rien entendu promis jur&eacute;, bonne employ&eacute;e, j&rsquo;ai m&ecirc;me mon c&eacute;v&eacute; sur moi.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Elle commen&ccedil;a &agrave; fouiller les poches de son imper, fit tomber des tickets &agrave; gratter, des clopes entam&eacute;e et de la poussi&egrave;re de tabac, se pencha pour le m&eacute;got, jeta un oeil &agrave; M&eacute;lia qui ricanait sa clope &agrave; la main, sortit son briquet alluma son m&eacute;got et entrepris de ramasser ses miettes de tabac en faisant avec ses mains sur le parquet comme une petite balayette. Elle rengaina son paquet.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-J&rsquo;ai pas trouv&eacute; mon c&eacute;v&eacute;.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Louise, Sofia et M&eacute;lia &eacute;clat&egrave;rent de rire, et avec un temps de retard, Zineb aussi. La tension disparu d&rsquo;un coup.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon Louise, va nous faire &agrave; manger, steak frite tout simple rapidos et puis on va d&eacute;m&ecirc;ler cette affaire.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Louise parti dans la cuisine. Sofia sortit son paquet de cigarette et en tendit une toute neuve &agrave; Nina, qui se jeta dessus, affam&eacute;e. Elle en prit une pour elle, s&rsquo;approcha de la porte-fen&ecirc;tre et l&rsquo;alluma. Un son en un temps, un automatique qui fait un bruit sec et modeste, fonctionnel. Un briquet IMCO, d&rsquo;acier nickel&eacute;, ancien et robuste. Tout Sofia en un seul son. Elle a fum&eacute; avec aux l&egrave;vres un sourire pour cette jeune idiote qui d&eacute;vorait l&rsquo;assiette de frites que Louise lui avait apport&eacute;e, puis elle se d&eacute;tourna de Nina, et sembla remarquer M&eacute;lia qui la d&eacute;vorait du regard.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Bon et c&rsquo;est qui cette fille l&agrave; aussi ? D&eacute;cid&eacute;ment c&rsquo;est le bordel ce soir.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-C&rsquo;est une amie &agrave; moi patronne mais si vous voulez on peut partir.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">&nbsp;Zineb avec une toute petite voix, cherchait &agrave; recroqueviller son corps massif, sans succ&egrave;s et son embarras s&rsquo;&eacute;tait r&eacute;veill&eacute;, comme en retard pour le travail.</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Mais non si c&rsquo;est une amie &agrave; toi, c&rsquo;est tr&egrave;s bien. T&rsquo;es chez toi ici, Louise a d&ucirc; te le dire.&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Merci de m&apos;accueillir. A qui ai-je l&rsquo;honneur ?&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">M&eacute;lia &eacute;tait devenu tr&egrave;s raisonnable, &agrave; cause du joli visage de Sofia qui s&apos;&eacute;tait tourn&eacute;e vers elle. Sofia rigola et dit :&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">-Moi c&rsquo;est Sofia et je suis la propri&eacute;taire de cet &eacute;tablissement - puis &agrave; Zineb avec un sourire- tr&egrave;s polie ton amie.</span></p>
    <p><br></p>
    <p><br></p>
    <p><br></p>
    <p style="text-align: justify;"><span style="font-size:12pt;font-family:'ChelseaMarket',serif;">Voil&agrave; les circonstances surprenantes dans lesquelles ce joyeux groupe s&apos;est form&eacute;. Un m&eacute;lange de co&iuml;ncidence, de maladresse, et de simple b&ecirc;tise. Maintenant que nous avons presque tous nos personnages, il est possible de sentir comme un frisson les pr&eacute;misses de notre trouble et sa nature. C&rsquo;est ce souvenir impalpable qui prend les couleurs du r&ecirc;ve, ce crime innocent lorsqu&rsquo;on a appris &agrave; aimer, qui nous saisit &agrave; la gorge et nous &nbsp;d&eacute;tourne de notre chemin. Pour Zineb, c&rsquo;est le go&ucirc;t gras et sucr&eacute; des oignons caram&eacute;lis&eacute; qui la ram&egrave;ne constamment &agrave; la honte d&rsquo;aimer Sofia. Mais elle continuera de commander &agrave; Louise son burger lorsqu&rsquo;elle passera au restaurant. Louise portera sur ses &eacute;paules le poids des &eacute;motions pass&eacute;es qu&rsquo;ont r&eacute;veill&eacute;es les c&ocirc;tes nues sous le crop-top de Nina. M&eacute;lia aura toujours son c&oelig;ur remu&eacute; par l&rsquo;&eacute;trange odeur du restaurant et les regards myst&eacute;rieux que Louise et Sofia d&eacute;pos&egrave;rent ce soir-l&agrave; sur ses pupilles inject&eacute;es de sang. La peur d&rsquo;avoir &eacute;t&eacute; reconnue. Sofia, elle, restera imperturbable, ou plut&ocirc;t, pour qui la conna&icirc;t, secr&egrave;tement heureuse de cette compagnie sororale &agrave; laquelle elle s&rsquo;&eacute;tait toujours refus&eacute;e. Dans le m&eacute;andre des voix &eacute;touff&eacute;es par l&rsquo;&eacute;pais parquet du restaurant on pouvait saisir tous ces secrets comme des grains de sable. Au fil des mois, tous les mouvements, les mots et les gestes de ces filles qui deviendront amies par la force des choses faisaient se d&eacute;poser sur le parquet de Rouge Glycine des odeurs, des poussi&egrave;res et des traces de pas que je dois saisir pour comprendre ce qui a pu faire bifurquer mon chemin.</span></p>




          </div>
    </article>
  </main>

  <footer>
    <p>&copy; 2025 Mon Site. Tous droits réservés.</p>
  </footer>

  <script src="js/script.js"></script>
  <script src="js/cursor.js"></script>
  <script src="js/cover.js"></script>

  <script>

    document.addEventListener('DOMContentLoaded', function () {

    });
  </script>
</body>


</html>
